[
  {
    "url": "https://www.banki.ru/news/?source=main_menu_news",
    "title": null,
    "text": "Все события дня\nКак происходящее в мире влияет на ваши финансы. Советы экспертов, аналитика, инструкции, полезные подборки, личный опыт, лайфхаки\nРАЗНОЕ\nКак оформить имущественный вычет и вычет на проценты по ипотеке максимально выгодно и что нужно учитывать, чтобы не получить отказ.\n21.10.2025\n521\nРАЗНОЕ\nПочту можно завести за пару минут, но у каждого сервиса — свои правила и заморочки. Разорались, где достаточно номера телефона, а где дополнительно придется привязать аккаунты в соцсетях.\n21.10.2025\n684\nМнения\nРАЗНОЕ\nРазобрались, какие особенности у НСЖ и в каких случаях этот инструмент выгоден.\n20.10.2025\n2053\nРАЗНОЕ\nНалоговая служба начала рассылать уведомления о начисленных имущественных, транспортных и земельных налогах.\n20.10.2025\n2364\nРАЗНОЕ\nРазобрали, какие модели пользуются наибольшей популярностью у угонщиков в 2025 году, в каких регионах чаще всего совершаются такие преступления и как можно обезопасить себя от угона.\n21.10.2025\n914\nРАЗНОЕ\nКомпания «Медиалогия» составила медиарейтинг российских страховых компаний за сентябрь 2025 года.\n21.10.2025\n1067\nРАЗНОЕ\nРазобрались, что именно изменилось и как теперь подавать заявление на выплату после ДТП.\n19.10.2025\n1927",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/?source=submenu_news",
    "title": null,
    "text": "Все события дня\nКак происходящее в мире влияет на ваши финансы. Советы экспертов, аналитика, инструкции, полезные подборки, личный опыт, лайфхаки\nРАЗНОЕ\nКак оформить имущественный вычет и вычет на проценты по ипотеке максимально выгодно и что нужно учитывать, чтобы не получить отказ.\n21.10.2025\n521\nРАЗНОЕ\nПочту можно завести за пару минут, но у каждого сервиса — свои правила и заморочки. Разорались, где достаточно номера телефона, а где дополнительно придется привязать аккаунты в соцсетях.\n21.10.2025\n684\nМнения\nРАЗНОЕ\nРазобрались, какие особенности у НСЖ и в каких случаях этот инструмент выгоден.\n20.10.2025\n2053\nРАЗНОЕ\nНалоговая служба начала рассылать уведомления о начисленных имущественных, транспортных и земельных налогах.\n20.10.2025\n2364\nРАЗНОЕ\nРазобрали, какие модели пользуются наибольшей популярностью у угонщиков в 2025 году, в каких регионах чаще всего совершаются такие преступления и как можно обезопасить себя от угона.\n21.10.2025\n914\nРАЗНОЕ\nКомпания «Медиалогия» составила медиарейтинг российских страховых компаний за сентябрь 2025 года.\n21.10.2025\n1067\nРАЗНОЕ\nРазобрались, что именно изменилось и как теперь подавать заявление на выплату после ДТП.\n19.10.2025\n1927",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/events/?source=submenu_events",
    "title": null,
    "text": "Мероприятия\nБанки.ру — площадка для обсуждения самых актуальных и острых вопросов финансового рынка и всего, что с ним связано.\n7 декабря 2023 года на площадке Webinar.ru пройдет онлайн-конференция Business&IT Day: Цифровые решения для финансового сектора и страхования. Эксперты из банковской и страховой отраслей поделятся своим опытом в автоматизации бизнес-процессов и испол...\nДата:\n07.12.2023\nTECH WEEK — одна из самых масштабных площадок для коммуникации российского бизнеса. Этой осенью конференция состоится в Технопарке «Сколково» юбилейный десятый раз. В прошлой конференции приняли участие более 3100 гостей, 170 спикеров, около 110 ком...\nДата:\n28.11.2023\nЕвразийский Микрофинансовый Конгресс 2023 - форум о бизнесе, прибыли и технологиях в микрофинансах. Является профессиональной площадкой и местом встречи основателей, директоров и топ-менеджмента микрофинансовых компаний, представляющих разные по масш...\nДата:\n31.10.2023\nГлавное событие осени для участников рынка публичного долга. Ежегодная площадка, на которой регуляторы, организаторы, эмитенты, инвесторы и компании инфраструктуры финансового рынка обсуждают актуальные вызовы и возможности российских облигаций.\nДата:\n25.10.2023\nБольшая аналитика компании – цифровизация, анализ климата, data-driven подход… а также анализ собственной компании и способность видеть факты и проблемы в масштабном контексте, выделяя при этом критически важные детали.\nМаркетинг в современно мире –...\nДата:\n25.10.2023\nКрупнейшее мероприятие рынка недвижимости — Московский международный жилищный конгресс пройдет с 16 по 20 октября. Конгресс соберет более 10 000 специалистов сферы недвижимости из 380 городов России и дружественных государств. На Конгрессе выступят б...\nДата:\n16.10.2023\nМеждународная конференция CUSTOMER EXPERIENCE SUMMIT 2023.\nОбсуждаем с экспертами и делимся практиками клиентского опыта.\nПолучите инсайты, крутой нетворкинг, продвижение продуктов и потенциальную коллаборацию.\nМы создаём «пространство столкнов...\nДата:\n27.09.2023\nIX Всероссийский Форум лидеров банковской розницы «Стратегия Розничного Бизнеса 2024» – единственный в России форум топ-менеджмента банковской розницы.\nНа форуме соберутся лидеры банковского сектора, чтобы понять какой путь развития розничного биз...\nДата:\n21.09.2023\n19 — 20 сентября в Москве пройдет V Всероссийский Банковский Форум СТРАТЕГИЯ МСБ 2024. На Форуме по развитию банковского бизнеса в сегменте МСБ вы сможете получить ценные знания и опыт от экспертов и представителей банковской сферы, обсудить актуальн...\nДата:\n19.09.2023\nПЕКЛО — это не просто отраслевая конференция, это возможность погрузиться в мир репутационного маркетинга и встретиться с лидерами ORM. Каждый год мы приглашаем топовых экспертов, чтобы они поделились практическим опытом и ответили на ваши вопросы.\nДата:\n14.09.2023\nIII антикризисный форум «Будущее страхового рынка». Крупнейшее в России событие для профессионалов рынка страхования. Ежегодная площадка, на которой топ-менеджеры ведущих страховых компаний, представители регуляторов обсудят ключевые риски и оптималь...\nДата:\n06.09.2023\nКрупнейшая конференция и выставка об инновационных технологиях в бизнесе, объединяющая лидеров рынка России.\nДата:\n28.06.2023",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/main/?id=11018659",
    "title": null,
    "text": "Он отметил, что осенью комментарии Банка России не отражали усиления беспокойства в отношении новых параметров бюджета (на текущий и последующие периоды).\n«ЦБ пока по-прежнему видит в бюджетной политике дезинфляционное воздействие. В то же время регулятор выражал обеспокоенность в отношении негативного влияния повышения НДС на инфляционные ожидания (ИО). Уровень ИО по-прежнему остается повышенным, а процесс снижения показателя не отличается стабильностью. В данном контексте ключевую роль сыграют данные за октябрь, которые появятся накануне заседания», — полагает аналитик.\nПо его словам, отсутствие новых проинфляционных рисков со стороны бюджета в оценках ЦБ РФ — это основной довод в пользу возможности дальнейшего смягчения ДКП.\n«В то же время факторами, ограничивающими возможности для смягчения, по-прежнему выступают повышенные инфляционные ожидания, неравномерное и неустойчивое замедление инфляции, рекордно низкий уровень безработицы, стабильный рост корпоративного кредитования и положительная динамика кредитов по льготным госпрограммам. Ожидаем, что 24 октября ЦБ все же продолжит смягчение шагом в 100 б. п., однако затем может взять паузу до 2026 года», — прогнозирует Юрий Кравченко.\nАвторизуйтесь, чтобы оставлять комментарии и делиться своим мнением с другими",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/main/?id=11018661",
    "title": null,
    "text": "Банк России 21 октября вынес два постановления о привлечении к административной ответственности Банка ВТБ. Соответствующие материалы размещены на сайте регулятора.\nПервое постановление вынесено по статье 14.29 Кодекса РФ об административных правонарушениях (КоАП). Она распространяется на незаконные, но не подпадающие под Уголовный кодекс действия по получению или предоставлению кредитного отчета либо информации, составляющей кредитную историю и входящей в кредитный отчет. Штраф для должностных лиц может составлять от 2,5 тысячи до 5 тысяч рублей, для юридических лиц — от 30 тысяч до 50 тысяч рублей. К должностным лицам по этой статье также может применяться дисквалификация на срок до трех лет.\nЕще по одному постановлению банку придется ответить по статье 15.26.3 КоАП «Неисполнение обязанности по подтверждению и представлению исправленных сведений, содержащихся в основной части кредитной истории, в бюро кредитных историй». Статья предусматривает наложение административного штрафа на должностных лиц в размере от 2 тысяч до 5 тысяч рублей, на юридических лиц — от 30 тысяч до 50 тысяч рублей.\nПостановлениями предусмотрено наложение на нарушителей административных штрафов, при этом в документах, опубликованных на сайте Центробанка, не уточняется, применяются санкции к юридическим или должностным лицам. Постановления пока не вступили в законную силу.\nАвторизуйтесь, чтобы оставлять комментарии и делиться своим мнением с другими",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/main/?id=11018655",
    "title": null,
    "text": "Хранение крупных сумм денег на банковской карте является рискованным и может привести к финансовым потерям. Об этом заявила доцент кафедры государственных и муниципальных финансов РЭУ им. Г. В. Плеханова Мери Валишвили.\n«Прежде всего, велика возможность того, что доступ к вашей карте получат аферисты. Это особенно актуально для карт, привязанных к интернет-магазинам и цифровым сервисам. Повышается вероятность несанкционированных списаний, в том числе злоумышленниками, получившими доступ к вашему аккаунту на маркетплейсе», — цитирует «Прайм» эксперта.\nОна добавила, что в случае утери или компрометации карты ее держатель рискует потерять все сбережения, которые на ней находятся.\nАвторизуйтесь, чтобы обсуждать материалы и делиться мнением\nКроме того, размещая деньги на карте, клиент теряет потенциальную выгоду, которую мог получить, если бы использовал другие банковские инструменты. Например, при размещении средств на накопительном счете можно извлечь дополнительный доход без ущерба для ликвидности.\nЭксперт рекомендует оставлять на карте тот объем средств, который нужен для оплаты текущих потребностей в течение нескольких дней, например, поездок и покупок. При необходимости этот запас можно пополнить с накопительного счета.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018660",
    "title": null,
    "text": "Почти 190 тысяч самозапретов на кредиты оформили россияне в сентябре 2015 года путем обращения в многофункциональных центрах (МФЦ). А еще 815 тысяч граждан воспользовались порталом «Госуслуги», сообщило Национальное бюро кредитных историй (НБКИ).\nНапомним, что закон о самозапрете на заключение договоров потребительских кредитов (займов) заработал с 1 марта 2025 года. Начиная с этой даты все желающие могли воспользоваться данным сервисом на «Госуслугах». А с 1 сентября установить и снять самозапрет стало возможно и в МФЦ, обратившись с соответствующим заявлением.\nПо данным НБКИ, в сентябре 2025 года россияне всего оформили 1,01 млн самозапретов на кредиты. При этом в МФЦ было установлено 189,9 тысячи самозапретов (или 18,9% от их общего количества), а через интернет-портал «Госуслуги» - 815,3 тысячи (81,1%).\nВ свою очередь услугой снятия ранее установленного самозапрета в МФЦ в сентябре заемщики воспользовались 57,4 тысячи раз, а на портале «Госуслуги – 104,6 тысячи раз.\nВсего в России по итогам сентября количество граждан с действующим самозапретом на привлечение кредитов составило 13,9 млн человек. В то же время снять самозапрет после его установления с марта по сентябрь 2025 года предпочли 676,3 тысячи человек.\n«Расширение возможности по установлению самозапрета на привлечение кредитов и займов за счет многофункциональных центров увеличивает защищенность граждан от потенциальных атак мошенников. В случае МФЦ особое значение имеет также простота идентификации личности заемщика, так как еще не все россияне обладают необходимыми навыками, чтобы получить усиленную квалицифированную электронную подпись для снятия самозапрета онлайн. Важно, чтобы заемщики не только чувствовали себя в безопасности, но и могли при необходимости без проблем вернуть себе возможность пользоваться всем спектром финансовых услуг», - отметил директор по маркетингу НБКИ Алексей Волков.\nАвторизуйтесь, чтобы оставлять комментарии и делиться своим мнением с другими",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018657",
    "title": null,
    "text": "Сбер пригласил на работу победителей ICPC — крупнейшей международной олимпиады по программированию. Студенты Санкт-Петербургского государственного университета Максим Туревский, Леонид Данилевич и Федор Ушаков были лучшими в финале, который проходил в Баку.\nICPC — это глобальное соревнование по алгоритмическому программированию для студентов университетов. Команды из трех человек совместно решают сложные реальные проблемы в условиях ограниченного времени. В 2025 году в олимпиаде принимали участие более 73 тысяч студентов из 103 стран. Лучшие из них, пройдя отборочные этапы, встретились в финале в столице Азербайджана.\nСреди финалистов были и студенты из Санкт-Петербурга, конкурентами которых стали молодые программисты из ведущих вузов мира — Массачусетского технологического института, Университета Цинхуа и т. д.\n«На соревновании было 12 задач. Мы решили 11, и последнюю выполнили за несколько минут до конца. Благодаря этому мы смогли победить. У нас было много сильных соперников. Очень рады своим результатам», — рассказал Максим Туревский.\nПосле возвращения домой ребят пригласили в Технохаб Сбера в Санкт-Петербурге, где поздравили с победой и пригласили в IT-команду блока «Корпоративно-инвестиционный бизнес».\n«Задачи, которые сейчас решает Сбер, очень сложны, невероятно интересны и требуют специалистов высочайшего уровня. Мы работаем на передовых рубежах науки и технологии искусственного интеллекта, делаем продукты, которые трансформируют работу малых предприятий и корпораций. У ребят есть три года на размышления — именно столько будет действовать оффер, так что мы их не торопим и будем очень рады видеть в Сбере!», — заявил заместитель главы Сбера Анатолий Попов.\nАвторизуйтесь, чтобы оставлять комментарии и делиться своим мнением с другими",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018658",
    "title": null,
    "text": "На российском фондовом рынке индексы по итогам основных торгов вторника продемонстрировали крайне отрицательную динамику. Об этом свидетельствуют данные Московской биржи.\nИндекс Мосбиржи на 18:50 обвалился к уровню закрытия предыдущих торгов на 4,1% и составил 2632,42 пункта. Индекс РТС обрушился на 4,08% — до отметки 1019,41.\n«Во вторник, 21 октября, российский фондовый рынок обвалился, хотя панических распродаж каких-либо бумаг почти не наблюдалось. Информационные вбросы о встрече президентов России и США в Будапеште могут быть отложены, хотя были опровергнуты, но заставили \"быков\" понервничать и держаться в стороне, пока \"медведи\" сбрасывали акции. Лидерами роста, а точнее — одними из немногих выросших бумаг на российском фондовом рынке, оказались акции \"Мосэнерго\" (+0,7%), возможно, в связи с тем, что угроза законодательного запрета энергокомпаниям на выплаты дивидендов миновала. Лидерами понижения оказались акции СПБ Биржи (-6,7%), так как они очень чувствительны к неблагоприятным геополитическим новостям», — рассказала ведущий аналитик Freedom Finance Наталья Мильчакова.\nАвторизуйтесь, чтобы оставлять комментарии и делиться своим мнением с другими",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/daytheme/?id=11018427",
    "title": null,
    "text": "С 2025 года участились случаи, когда сотрудники ГИБДД начали останавливать водителей электросамокатов и проверять их на трезвость. Если приборы показывают хотя бы немного алкоголя в крови и у электросамокатчика при этом есть водительские права, есть риск их лишиться. Пообщались с Андреем Т., который недавно оказался в такой ситуации.\nСэкономить на покупке полиса ОСАГО можно на Банки.ру. Рассчитайте стоимость полиса в разных страховых и оформите его онлайн. За покупку полиса можно получить кэшбэк до 25%. Его начислят в виде банкимани, которые можно обменять на сертификаты популярных онлайн-магазинов или вывести на карту (1 банкимани = 1 рубль). Максимальный размер бонуса составляет 4000 банкимани.\nБонусы выплачиваются за покупку полисов в любых страховых компаниях, но за оформление ОСАГО в этих страховых компаниях — повышенная выплата:\nЭта история произошла с Андреем в конце лета 2025 года. Мужчина был на даче с семьей и друзьями: готовили шашлыки, общались, праздновали день рождения жены. Неожиданно речь зашла о том, что в соседнем поселке есть ферма, где продают хорошую молочную продукцию. Андрей захотел дать друзьям попробовать фермерский сыр. Так как перед этим он выпил бокал вина и понимал, что за руль автомобиля садиться нельзя — он решил отправиться на ферму на самокате. Но даже не представлял, что при этом могут возникнуть какие-то риски. По словам мужчины, он не ощущал себя нетрезвым, никакого изменения в поведении от одного бокала вина у него не было, да и дорога между поселками обычно безлюдная — никакой опасности, на его взгляд, он там никому представить не мог.\nДачный электросамокат Андрей часто использовал для поездок на ферму или на речку. Дорога до фермы — всего 5 км, так что он взял с собой рюкзак для сыра и бумажник, предупредил о своем визите хозяйку фермы и рассчитывал уложиться в полчаса. Но при выезде из поселка его остановили сотрудники ГАИ и попросили дыхнуть в трубку. Алкотестер показал 0,3 промилле.\nВодительские права у Андрея были с собой, он показал их сотрудникам вместе с паспортом. После того, как они увидели на датчике превышение нормы алкоголя в крови, водительские права ему уже не вернули и начали составлять протокол.\n«Помимо этого мне выписали штраф на 45 тысяч рублей. Так что никакой разницы — на электросамокате я ехал или на автомобиле — нет. При обнаружении алкоголя в крови итог один — штраф и лишение водительских прав», — делится Андрей.\nСогласно КоАП РФ от 30.12.2001 N 195-ФЗ (ред. от 31.07.2025) (с изм. и доп., вступ. в силу с 06.09.2025) за управление транспортным средством в нетрезвом виде грозит штраф в размере 45 тысяч рублей и лишение прав на срок до двух лет. Электросамокаты мощностью больше 0,25 кВт и максимальной скоростью более 25 км/ч, считаются такими же транспортными средствами, как и автомобили. Так что электросамокатчики несут полную ответственность, прописанную в Кодексе об административных правонарушениях. При этом самокатчику без водительских прав грозит тот же штраф и арест на срок от 10 до 15 суток (согласно ст. 12.8 КоАП РФ).\nОбратите внимание! Даже если у вас не оказалось с собой водительского удостоверения, это не освободит вас от ответственности: все ваши данные есть в базе данных ГАИ.\nЕсли бы электросамокат Андрея был мощностью до 250 Вт, то он бы не считался транспортным средством, а попадал бы в категорию «средство индивидуальной мобильности». За управление таким электросамокатом в нетрезвом виде водительских прав не лишают, но все равно могут выписать штраф в размере от 1 до 1,5 тысячи рублей.\n«Электросамокат не требует регистрации в ГАИ и оформления ОСАГО, однако у некоторых страховщиков есть продукты, рассчитанные на владельцев этого вида транспорта.\nОни включают в себя риски ущерба жизни и здоровью страхователя, повреждения его имущества при езде, а также аналогичный ущерб по отношению к третьим лицам.\nКроме того, можно приобрести не специальный продукт для электросамокатов, а стандартную страховку от несчастных случаев.\nТакже некоторые страховщики предлагают защиту электросамокатов от угона, однако такие программы довольно редки и могут быть ограничены специфическими условиями», — напоминает эксперт-аналитик Банки.ру Эряния Бочкина.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018467",
    "title": null,
    "text": "«У меня был накопительный счет на ежедневный остаток — удобно, процент начисляется ежедневно. Утром беру с него средства, кладу на разные карты (у меня их много) в зависимости от того, что планирую купить, чтобы получить максимум кэшбэка. Вечером остаток кладу на счет. И так уже года полтора. А неделю назад заблокировали карту и доступ в приложение банка, оставив меня без копейки денег».\nБлокировка счета за регулярные переводы между своими же счетами сейчас не редкость, поскольку банки внимательно отслеживают операции клиентов, предупреждает эксперт-аналитик Банки.ру Эряния Бочкина.\n«Если система мониторинга видит ежедневные переводы туда-обратно без очевидной экономической цели, это может попасть под критерии подозрительных операций, и банк вправе временно ограничить доступ к счету до выяснения обстоятельств», — говорит эксперт.\nВ случае нарушения требований антиотмывочного законодательства с банка взимается штраф, а если банк не примет необходимые меры для защиты клиента от мошенников, он обязан возместить украденные средства, напоминает Бочкина.\n«Поэтому кредитные организации предпочитают перестраховываться и принимать защитные меры во всех случаях, вызывающих даже небольшие подозрения», — поясняет она.\nЧтобы пользоваться накопительным счетом с процентом на ежедневный остаток и уменьшить риск блокировки, лучше избегать постоянных перемещений средств, рекомендует Эряния Бочкина. Чаще всего проценты начисляются на фактический среднедневной остаток, а не на моментальные зачисления перед полуночью, поэтому в частом движении средств особого смысла нет, отмечает эксперт. Она также рекомендует хранить часть средств на накопительном счете постоянно, переводя туда деньги, которые не планируется потратить в ближайшее время.\n«Необходимо следить за лимитами и условиями, поскольку у разных банков разные правила: где-то проценты начисляются только при отсутствии снятий, где-то — при остатке выше определенной суммы», — резюмирует аналитик.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/daytheme/?id=11018395",
    "title": null,
    "text": "Согласно исследованию сервиса Kaspersky Who Calls от «Лаборатории Касперского», в III квартале 2025 года доля россиян, столкнувшихся с подозрительными звонками с неизвестных номеров, увеличилась практически на четверть (до 61%) по сравнению с аналогичным периодом прошлого года. А по словам заместителя председателя правления Сбербанка Станислава Кузнецова, на уловки телефонных мошенников ежедневно попадается не менее 50 тысяч россиян.\nЭти цифры показывают, насколько для каждого из нас велик риск стать очередной жертвой преступников. Чтобы обезопасить себя и близких, важно научиться выявлять подозрительные звонки и правильно на них реагировать. Разбираемся, как определить, что вы разговариваете с мошенником, и какие действия необходимо предпринять далее.\nКак понять, что вам звонят мошенники\nТелефонное мошенничество стало настолько распространенным, что иной раз кажется, проще вовсе не отвечать на звонки с незнакомых номеров, чем разбираться, настоящий это представитель банка или другой организации либо очередной злоумышленник. Но так вы рискуете пропустить действительно важный вызов от абонента, которого нет в вашем списке контактов, например от курьера или по рабочим вопросам.\nНа самом деле существуют определенные признаки, которые указывают на то, что звонок совершается с недобрыми намерениями. Вот на что следует обращать внимание:\n- Номер, с которого совершается звонок. С 1 сентября 2025 года введена обязательная маркировка звонков для индивидуальных предпринимателей и компаний. Теперь все корпоративные номера, с которых совершается обзвон клиентов, должны сопровождаться специальной меткой, содержащей основную информацию об организации. Отсутствие подобной маркировки, особенно если звонок поступает с мобильного номера, должно насторожить. Явный признак возможного мошенничества — звонки с иностранных или скрытых телефонных номеров.\n- Время поступления звонка. Мошенники нередко звонят в неурочное время — рано утром, поздно вечером, по выходным. Делается это для того, чтобы застать жертву врасплох и затруднить коммуникацию с банками и другими организациями, от имени которых совершается вызов.\n- Формат общения. Настоящие сотрудники кол-центров проходят обязательную подготовку, направленную в том числе и на развитие стрессоустойчивости. Разговоры с клиентами ведутся по специально написанным скриптам, следование которым строго отслеживается. Любое нарушение стандартов — неграмотная речь, грубость, разговор на повышенных тонах и тому подобное — априори невозможно и является тревожным маркером.\n- Содержание телефонного разговора. Для того чтобы заставить жертву действовать без лишних вопросов, злоумышленники обязательно будут давить на эмоции: либо запугивать (блокировкой счетов, подозрением в пособничестве преступникам, неприятностями с близкими и др.), либо, наоборот, соблазнять огромной выгодой (выигрышем в лотерею, заманчивым предложением о работе и т. п.), а также торопить, чтобы не было времени проанализировать ситуацию. Кроме этого, мошенники нередко требуют держать все в строгой тайне: «надеемся, вы понимаете, что разговор конфиденциальный», «если кто-нибудь узнает, возникнут неприятности» и т. п.\n- Истинная цель звонка. Неважно, под каким предлогом звонят злоумышленники (далее рассмотрим самые распространенные сценарии), они любыми способами будут вынуждать совершить одно из двух действий: либо выдать секретные сведения (чаще всего это код из СМС для доступа в личный кабинет банка или учетную запись на «Госуслугах»), либо собственноручно отдать им деньги (как правило, речь идет о банковских переводах, но есть и более сложные схемы с передачей наличных). Запомните: сотрудники банков, сотовых операторов и других организаций никогда не запрашивают проверочные коды из СМС и персональные данные, кроме тех, которые необходимы для идентификации личности в системе.\n- Качество голосовой и видеосвязи. Плохой звук, наличие посторонних шумов, помехи являются дополнительными признаками мошеннического вызова. При видеозвонке обращайте внимание на мимику и жесты позвонившего. Если они неестественные, вы имеете дело не с реальным человеком, а дипфейком, то есть подделкой.\nС подпиской Банки.ру вы будете получать уведомления, когда кто-то:\n— оставит заявку на кредит от вашего имени;\n— оформит кредит от вашего имени;\n— запросит вашу кредитную историю.\nОперативное информирование поможет своевременно отменить чужие заявки на кредит.\nПодробнее можно узнать здесь.\nКакие схемы используют телефонные мошенники\nБорьба с мошенниками и рост цифровой грамотности, несомненно, приносят свои положительные результаты. Но чем сильнее становятся защитные механизмы, тем все более изощренными делаются и злоумышленники. Преступники изобретают все новые и новые способы «развода», построенные на очередных легендах (предлогах для звонков жертве) и дерзких многоуровневых схемах.\nРассмотрим самые распространенные методы, к которым злоумышленники прибегают в настоящий момент:\n- Звонят под видом сотрудников различных организаций, например:\n- от имени службы безопасности банка или Центробанка, с легендой о том, что ваши накопления пытаются украсть и нужно перевести деньги на «безопасный счет»;\n- от имени правоохранительных органов в следующих вариациях: 1 — ваш ребенок или другой родственник совершил тяжкое преступление, и чтобы он избежал ответственности, нужно заплатить; 2 — соучастником преступления невольно стали вы сами (например, через ваш счет прокрутили незаконные средства), и теперь вы просто обязаны сотрудничать с силовиками и выполнять все их инструкции, иначе окажетесь под следствием. Для пущей убедительности вас будут переключать то на «оперативника», то на «начальника», то на «сотрудника» Росфинмониторинга и сыпать статьями законов. Под таким моральным прессингом можно расстаться не только с собственными сбережениями, но влезть в крупные долги;\n- от имени техподдержки «Госуслуг»: якобы возникло подозрение, что ваш аккаунт взломали, после чего оформили на ваше имя кредиты. В качестве доказательства, что это были не вы, требуется сообщить код из СМС. На самом деле преступники запустили процедуру восстановления пароля, и как только получат от вас код, поменяют параметры для входа и совершат все то, чем пугали;\n- от имени сотового оператора: вам необходимо продлить договор на оказание услуг связи, иначе ваша сим-карта будет заблокирована без возможности восстановления. Чтобы подтвердить, что вы — это вы и хотите оставаться в абонентской базе, нужно назвать код подтверждения;\n- от имени сотрудников военкоматов, которые для «актуализации данных в реестре электронных повесток» запрашивают проверочный код;\n- от имени сотрудников Социального фонда: вам положена некая выплата от государства, либо пенсия переводится в цифровой формат. Чтобы получать средства, необходимо дистанционно подать заявление, подкрепив его кодом из СМС;\n- от имени сотрудников медицинских организаций: ваш старый страховой полис больше не действителен, явитесь за новым. Однако выдача осуществляется только по предварительной записи, а чтобы получить электронный талон, нужно назвать код из СМС.\nТакже это могут быть «сотрудники» МФЦ, компаний по установке домофонов, специалисты коммунальных служб, курьеры с цветами и подарками от тайного поклонника и так далее. - Вынуждают перезвонить им: это нужно, чтобы обойти антифрод-системы банков и сотовых операторов, уже довольно успешно блокирующих сомнительные вызовы. «Перезвоните срочно по номеру…» — и далее в ход идут любые тревожные поводы: от взлома личного кабинета до задолженности по коммунальным услугам или налогам. Или вот еще один свежий повод: «На ваш номер подключена услуга…» — далее идет ее описание. «Чтобы ее отключить, свяжитесь с нами по номеру …». Номер телефона может начинаться с 8-800 и выглядеть вполне официально, вам ответит радушный «специалист службы поддержки», но конечная цель такого общения — вынудить вас назвать проверочный код.\n- Обращаются через мессенджеры от имени знакомого человека: сначала преступники взламывают чей-либо аккаунт, а потом от имени этого человека делают рассылки по списку контактов. Самый частый вариант — просьба выручить деньгами (мол, все личные карты заблокированы, переведите мне, пожалуйста, по таким-то реквизитам). Также могут под различными предлогами выманивать проверочный код (например, просят проголосовать за что-то, перейдя по ссылке, где для подтверждения голоса требуется отправить код из СМС) либо же просто рассылают фишинговую ссылку, переход по которой спровоцирует загрузку вредоносного ПО.\n- Шантажируют: сначала гражданину приходит перевод от неизвестного, снабженный комментарием «На поддержку…», и далее идет название запрещенной в России организации. Затем получателю перевода звонят и угрожают передать информацию в правоохранительные органы, если жертва не переведет им значительно более крупную сумму.\n- Фабрикуют дипфейки: современные технологии позволяют довольно реалистично моделировать голос и даже внешность конкретного человека. Преступники звонят или отправляют голосовые сообщения от лица близкого человека жертвы с просьбой перевести средства для какой-то срочной необходимости.\nАлгоритм действий при подозрительном звонке\nЕсли вы поняли, что разговариваете с мошенником, немедленно кладите трубку. Не пытайтесь переиграть собеседника, продолжив разговор. Вы сами не заметите, как в попытке перехитрить преступника попадетесь на его удочку. Как правило, подобным ремеслом занимаются весьма циничные люди, прирожденные манипуляторы и тонкие психологи.\nЗлоумышленники часто бывают весьма настойчивыми и, скорее всего, станут звонить снова и снова. Сразу добавьте их номер телефона в черный список или заблокируйте контакт, чтобы исключить повторные звонки.\nПосле того как прекратите общение, успокойтесь и постарайтесь вспомнить, какую информацию успели о себе сообщить. Если боитесь, что сказали лишнее, или в чем-то сомневаетесь, обратитесь в свой банк по официальному номеру горячей линии или через чат поддержки. Специалисты проинструктируют о дальнейших шагах для минимизации рисков. Возможно, потребуется сменить пароль от учетной записи, заблокировать перевод, заблокировать и перевыпустить карту или предпринять что-то еще в зависимости от конкретной ситуации.\nОбязательно расскажите своим близким о случившемся, чтобы они тоже были начеку.\nКак себя обезопасить от действий мошенников\n- Основной принцип безопасности — нулевой уровень доверия к информации, поступившей по телефону. Если сомневаетесь в подлинности звонка, всегда лучше перестраховаться и перезвонить в организацию или человеку самостоятельно.\n- Внимательно проверяйте назначение проверочного кода, поступившего на телефон, а также наименование организации, отправившей сообщение. Злоумышленники могут прикрываться названием, схожим с названием банка, но изменив или переставив в нем несколько символов. Сюда же относится поступление СМС якобы от банка в новый чат, а не в уже существующую переписку.\n- Следите за своей кредитной историей — в ней отображается информация обо всех займах, оформленных на ваше имя. На Банки.ру можно оформить подписку, с которой вы будете получать оперативные уведомления, если кто-то попробует взять кредит на ваше имя.\n- Заранее договоритесь с родными о неочевидном кодовом слове, которое вы будете использовать в подозрительных ситуациях для идентификации личности звонящего.\n- Дети и пожилые люди находятся в особой группе риска. Чтобы обезопасить ваших близких, в настройках их телефона установите запрет на вызовы с незнакомых номеров, а в банковском приложении — лимиты на операции по карте.\nТелефонные мошенники: что важно знать\n- Телефонное мошенничество в настоящее время стало весьма распространенным явлением и является реальной угрозой для любого гражданина.\n- Цель мошенников — добраться до денег законопослушных граждан любой ценой. Для этого они либо пытаются обманным путем получить доступ к учетным записям жертвы (банковским приложениям, аккаунту на «Госуслугах», электронным кошелькам), либо под разными предлогами убеждают ее отдать сбережения добровольно.\n- Чтобы обмануть жертву, злоумышленники используют различные сценарии, в которых всегда будет место манипуляциям эмоциями и психологическому давлению.\n- Распознать мошеннический звонок можно по ряду характерных маркеров, основными из которых являются требования срочных действий, попытки выведать конфиденциальные данные, признаки использования неофициальных каналов для коммуникации.\n- Лучшая защита от злоумышленников — это бдительность. Не ведите долгих разговоров с незнакомыми людьми, никому не сообщайте личную информацию, перепроверяйте все поступающие сведения.\n- Если вы стали жертвой мошенников, как можно быстрее примите меры: поменяйте пароли для входа в учетные записи, сообщите о случившемся в банк, при необходимости обратитесь в правоохранительные органы.\nАвторизуйтесь, чтобы обсуждать материалы и делиться мнением",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018504",
    "title": null,
    "text": "В ВТБ по долгосрочным депозитам (от шести месяцев до 1,5 года) максимальная ставка составит 15% с 16 октября. Одновременно банк повысил ставки по вкладам на три месяца для клиентов «Прайм» и «Привилегии» — до 16% годовых. Условия доступны как новым, так и действующим клиентам ВТБ.\nЯндекс Банк повысил ставку по вкладу без возможности пополнения на сроке три месяца на 1,5 процентного пункта, до 16%, узнало РИА Новости. По накопительному счету в рублях банк повысил ставку с подпиской на 1 п. п., до 13%. МКБ в массовом сегменте повысил ставки по вкладам в рублях (в том числе для пенсионеров) на шесть и 12 месяцев на 0,2–0,8 п. п. — до 10,4–15,7%.\nБанк ДОМ.РФ повысил ставку по вкладу «Мой Дом» до 17%. Максимальная ставка доступна новым клиентам при открытии вклада от 1,5 млн рублей на три месяца с выплатой процентов в конце срока, без пополнения и частичного снятия.\nКроме того, Абсолют Банк повысил процентную ставку на 0,25 п. п. по классическому вкладу «Абсолютный максимум+» на сроки шесть, девять и 12 месяцев. Теперь доходность при размещении средств на указанные периоды составляет 15%, 14% и 13,50% соответственно.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/daytheme/?id=11018490",
    "title": null,
    "text": "4 ноября россияне празднуют День народного единства. Чтобы устроить длинные выходные, один из них перенесли с субботы, 1 ноября, на понедельник, 3 ноября. В результате россияне отдыхают три дня подряд:\n- 2 ноября (воскресенье),\n- 3 ноября (перенесенный выходной),\n- 4 ноября (праздник).\nПоэтому россиян ждет шестидневная рабочая неделя — суббота, 1 ноября, стала в этом году рабочим днем.\nИз-за длинных выходных и рабочих дней в ноябре СФР пришлось скорректировать график выплаты детских пособий и пенсий.\nРазбираемся, как изменится график пенсионных выплат в ноябре и когда пенсионерам ждать поступления средств наличными и на карту.\nКак обычно выплачивают пенсии\nОбычно пенсионные выплаты перечисляют с 3 по 25 число каждого месяца.\nКонкретная дата зависит от:\n- региона проживания;\n- выбранного способа доставки — через почту или на счет в банке.\nЕсли дата выплаты выпадает на выходной или праздник, деньги приходят раньше — в последний рабочий день до них.\nКогда придет пенсия, если дата выплаты выпадает на выходной или праздничный день\nЕсли ваша обычная дата выплаты попала на выходной или праздничный день — с 3 по 4 ноября, деньги перечисляют заранее — в последний рабочий день до них, то есть 1 ноября.\nЕсли дата выплаты приходится на обычный рабочий день, например 5, 6 или 7 ноября, пенсия придет по графику.\nЕсли дата выпадает на выходной — субботу или воскресенье внутри месяца, деньги перечислят в последний рабочий день до этого. Это касается и почтовой доставки, и зачислений на карту.\nНапример, если в вашем регионе выплаты обычно приходят 9 числа, а 9 ноября — воскресенье, значит, деньги переведут заранее — 8 или даже 7 ноября, в зависимости от расписания.\nСоциальный фонд и банки / Почта России используют единый принцип: если дата выплаты выпадает на выходной или праздник, деньги перечисляют заранее — в последний рабочий день перед этим. Это правило касается всех — и тех, кто получает пенсию через Почту России, и тех, кому деньги приходят на карту.\nЭто правило действует и для почтовой доставки, и для зачислений на счет. Почта приносит пенсии по графику в течение месяца. Деньги на карту могут прийти в разное время — все зависит от того, когда банк получит платежные документы от Социального фонда.\nГрафик выплат через почту\nВот как изменится расписание выплат пенсий, ЕДВ и социальных выплат в ноябре 2025 года, если вы получаете пенсию через Почту России.\n| Дата выплаты по графику | Дата фактической выплаты |\n| 3–4 | 1 ноября |\n| 5 | 5 ноября |\n| 6 | 6 ноября |\n| 7–8 | 7 ноября |\n| 9–10 | 8 ноября |\n| 11 | 11 ноября |\n| 12 | 12 ноября |\n| 13 | 13 ноября |\n| 14–15 | 14 ноября |\n| 16–17 | 15 ноября |\n| 18 | 18 ноября |\n| 19 | 19 ноября |\n| 20 | 20 ноября |\n| 21 | 21 ноября |\n| 22 | 21 ноября |\n| 23 | 21 ноября |\n| 24 | 24 ноября |\n| 25 | 25 ноября |\nЕсли не успели получить деньги в свой день, это можно сделать до 25 ноября — по режиму работы вашего отделения.\nГрафик выплат через банк\nЕсли вы получаете пенсию на карту и ваша дата — 3 или 4 ноября, зачисление будет 1 ноября.\nВыплаты с 5 по 25 ноября — по обычному графику. Деньги могут поступить в течение дня — это зависит от банка.\nУ нас можно подобрать и оформить пенсионную карту и получить 2000Б на осенние покупки.\nЧто делать, если пенсия не пришла\nСначала проверьте график выплат — возможно, дата изменилась из-за праздников. Подождите до конца дня — особенно если пенсия приходит на счет.\nЕсли выплаты нет, свяжитесь с клиентской службой Социального фонда или вашим банком. Уточнить график работы СФР в вашем городе можно на официальном сайте фонда.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018452",
    "title": null,
    "text": "Массового перетока денег из вкладов в недвижимость в конце 2025 года не случится, считает директор департамента «Домклик» Сбербанка Алексей Лейпи.\n«Хотелось бы в это верить, но я думаю, что так не случится», — сказал Лейпи в интервью РИА Недвижимость.\nПо данным ЦБ, всего 1% вкладчиков имеют на счетах более 3 млн рублей, напомнил он. Кроме того, по словам главы «Домклик», люди, хранящие средства на депозитах, зачастую пытаются извлечь из этих денег инвестиционный доход.\n«Как утверждают эксперты, если в прошлом году депозиты оказались выгоднее прочих инвестиционных инструментов, то в этом году, вероятнее, сложится обратная картина. Могу предположить, что граждане, открывшие депозиты с расчетом на последние 6–12 месяцев, снимут деньги и вложат их в другой инвестиционный инструмент, который даст либо сопоставимый, либо больший доход», — спрогнозировал Лейпи.\nК покупке жилья граждан может подтолкнуть запуск застройщиками «беспрецедентных акций» перед Новым годом в целях повышения годовых результатов продаж, допустил глава «Домклик».\n«В такие моменты квадратные метры приобретаются во многом под влиянием эмоций, которые являются достаточно мощным триггером», — отметил он.\nПредложения* банков по ипотеке на новостройки\nПрибегать к ипотеке сегодня разумно, если есть понимание, что ее получится закрыть быстро — например, за счет продажи старой квартиры, отмечает руководитель направления экспертной аналитики Банки.ру Инна Солдатенкова. Альтернативным вариантом может быть рефинансирование ипотеки после снижения ставок.\n- Программа «Новостройка» от ВТБ\n- Программа «Строящееся жилье» от Альфа-Банка\n- Программа «Новостройка» от Совкомбанка\n* Предложение актуально на дату публикации материала.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018452#reviewArea-11018452",
    "title": null,
    "text": "Массового перетока денег из вкладов в недвижимость в конце 2025 года не случится, считает директор департамента «Домклик» Сбербанка Алексей Лейпи.\n«Хотелось бы в это верить, но я думаю, что так не случится», — сказал Лейпи в интервью РИА Недвижимость.\nПо данным ЦБ, всего 1% вкладчиков имеют на счетах более 3 млн рублей, напомнил он. Кроме того, по словам главы «Домклик», люди, хранящие средства на депозитах, зачастую пытаются извлечь из этих денег инвестиционный доход.\n«Как утверждают эксперты, если в прошлом году депозиты оказались выгоднее прочих инвестиционных инструментов, то в этом году, вероятнее, сложится обратная картина. Могу предположить, что граждане, открывшие депозиты с расчетом на последние 6–12 месяцев, снимут деньги и вложат их в другой инвестиционный инструмент, который даст либо сопоставимый, либо больший доход», — спрогнозировал Лейпи.\nК покупке жилья граждан может подтолкнуть запуск застройщиками «беспрецедентных акций» перед Новым годом в целях повышения годовых результатов продаж, допустил глава «Домклик».\n«В такие моменты квадратные метры приобретаются во многом под влиянием эмоций, которые являются достаточно мощным триггером», — отметил он.\nПредложения* банков по ипотеке на новостройки\nПрибегать к ипотеке сегодня разумно, если есть понимание, что ее получится закрыть быстро — например, за счет продажи старой квартиры, отмечает руководитель направления экспертной аналитики Банки.ру Инна Солдатенкова. Альтернативным вариантом может быть рефинансирование ипотеки после снижения ставок.\n- Программа «Новостройка» от ВТБ\n- Программа «Строящееся жилье» от Альфа-Банка\n- Программа «Новостройка» от Совкомбанка\n* Предложение актуально на дату публикации материала.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018453",
    "title": null,
    "text": "🔹 Международный валютный фонд (МВФ) снизил прогноз по росту ВВП России в 2025 году с 0,9% до 0,6% по сравнению с июльским докладом, обращают внимание «Ведомости». Еще в апреле в организации ожидали роста российской экономики на 1,5%. В 2026 году рост ВВП составит 1%, как прогнозировалось и в июле. Новая оценка МВФ ниже ожиданий Минэкономразвития, которое называло свой прогноз достаточно консервативным. В сентябре министерство понизило оценку на 2025 год с 2,5% до 1%, прогноз на 2026 год был снижен с 2,4% до 1,3%.\n🔹 Рассрочка, на которую еще весной приходилось до 70% продаж на рынке новостроек Москвы, перестает быть массовым инструментом, а становится точечным и целевым, рассказывает РБК. Сроки рассрочки тоже сокращаются, и беспроцентных вариантов становится меньше. Эксперты называют снижение ожидаемым и связывают его с несколькими факторами. Во-первых, девелоперы сместили фокус на вовлечение клиентов в программы субсидированной ипотеки. Во-вторых, ставки по рыночной ипотеке снижаются.\n🔹 Коллекторы за девять месяцев 2025 года купили рекордный за последние три года объем просроченных долгов микрофинансовых организаций (МФО) — 82,7 млрд рублей, сообщают «Ведомости». Это на 26,45% выше значения того же периода в 2024 году и на 74,47% — в 2023 году. Покупки просроченных долгов МФО в III квартале также побили трехлетний рекорд — 33,3 млрд рублей, что на 42% больше значения за III квартал 2024 года и более чем в два раза больше показателя за III квартал 2023 года. Рекорды сегмента связаны в первую очередь с высокой покупательской активностью, говорят эксперты.\n🔹 После периода многомесячного снижения уровень покрытия долгов застройщиков средствами на счетах эскроу показал рост, пишет «Коммерсант». В августе его доля увеличилась на 1 процентный пункт, достигнув 69%. Перелом тренда был обеспечен рекордными за год поступлениями на счета в условиях оживления ипотечного спроса. Кроме того, дальнейшее снижение ключевой ставки может привести к повышению доли покрытия задолженности до 72–74% к началу 2026 года, а также к снижению доли рассрочек. В итоге это будет способствовать снижению ставок по проектному финансированию и более сбалансированной его структуре.\n🔹 Судьба специального налогового режима для самозанятых неожиданно оказалась в повестке дня за три года до завершения эксперимента, напоминает Forbes. Сторонники его досрочного сворачивания указывают на риски подмены трудовых отношений работодателей с сотрудниками отношениями с самозанятыми ради налоговой оптимизации. Власти заверяют, что по меньшей мере до 2028 года налоговый режим для самозанятых сохранится: «Никаких изменений в режиме работы самозанятых до истечения срока проведения эксперимента не планируется».\n🔹 Введение новых правил расчета утильсбора, которые в том числе затрагивают импорт автомобилей физлицами, может быть отложено на месяц, до 1 декабря, рассказывает «Коммерсант». Возникший ажиотаж среди покупателей спровоцировал пробки на пограничных пунктах пропуска и привел к росту сроков доставки автомобилей. Отсрочка может продлить повышенный спрос на авторынке, считают эксперты, напоминая, что с 1 января ожидается ежегодная индексация утильсбора.\nна калькуляторе",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018453#reviewArea-11018453",
    "title": null,
    "text": "🔹 Международный валютный фонд (МВФ) снизил прогноз по росту ВВП России в 2025 году с 0,9% до 0,6% по сравнению с июльским докладом, обращают внимание «Ведомости». Еще в апреле в организации ожидали роста российской экономики на 1,5%. В 2026 году рост ВВП составит 1%, как прогнозировалось и в июле. Новая оценка МВФ ниже ожиданий Минэкономразвития, которое называло свой прогноз достаточно консервативным. В сентябре министерство понизило оценку на 2025 год с 2,5% до 1%, прогноз на 2026 год был снижен с 2,4% до 1,3%.\n🔹 Рассрочка, на которую еще весной приходилось до 70% продаж на рынке новостроек Москвы, перестает быть массовым инструментом, а становится точечным и целевым, рассказывает РБК. Сроки рассрочки тоже сокращаются, и беспроцентных вариантов становится меньше. Эксперты называют снижение ожидаемым и связывают его с несколькими факторами. Во-первых, девелоперы сместили фокус на вовлечение клиентов в программы субсидированной ипотеки. Во-вторых, ставки по рыночной ипотеке снижаются.\n🔹 Коллекторы за девять месяцев 2025 года купили рекордный за последние три года объем просроченных долгов микрофинансовых организаций (МФО) — 82,7 млрд рублей, сообщают «Ведомости». Это на 26,45% выше значения того же периода в 2024 году и на 74,47% — в 2023 году. Покупки просроченных долгов МФО в III квартале также побили трехлетний рекорд — 33,3 млрд рублей, что на 42% больше значения за III квартал 2024 года и более чем в два раза больше показателя за III квартал 2023 года. Рекорды сегмента связаны в первую очередь с высокой покупательской активностью, говорят эксперты.\n🔹 После периода многомесячного снижения уровень покрытия долгов застройщиков средствами на счетах эскроу показал рост, пишет «Коммерсант». В августе его доля увеличилась на 1 процентный пункт, достигнув 69%. Перелом тренда был обеспечен рекордными за год поступлениями на счета в условиях оживления ипотечного спроса. Кроме того, дальнейшее снижение ключевой ставки может привести к повышению доли покрытия задолженности до 72–74% к началу 2026 года, а также к снижению доли рассрочек. В итоге это будет способствовать снижению ставок по проектному финансированию и более сбалансированной его структуре.\n🔹 Судьба специального налогового режима для самозанятых неожиданно оказалась в повестке дня за три года до завершения эксперимента, напоминает Forbes. Сторонники его досрочного сворачивания указывают на риски подмены трудовых отношений работодателей с сотрудниками отношениями с самозанятыми ради налоговой оптимизации. Власти заверяют, что по меньшей мере до 2028 года налоговый режим для самозанятых сохранится: «Никаких изменений в режиме работы самозанятых до истечения срока проведения эксперимента не планируется».\n🔹 Введение новых правил расчета утильсбора, которые в том числе затрагивают импорт автомобилей физлицами, может быть отложено на месяц, до 1 декабря, рассказывает «Коммерсант». Возникший ажиотаж среди покупателей спровоцировал пробки на пограничных пунктах пропуска и привел к росту сроков доставки автомобилей. Отсрочка может продлить повышенный спрос на авторынке, считают эксперты, напоминая, что с 1 января ожидается ежегодная индексация утильсбора.\nна калькуляторе",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018454",
    "title": null,
    "text": "Россияне с зарплатой 200 тысяч рублей в месяц могут рассчитывать на формирование 8,69 индивидуального пенсионного коэффициента (ИПК) в год, рассказала сенатор Наталия Косихина.\n«Чтобы понять, сколько пенсионных баллов гражданину будет начислено за год, необходимо взять сумму взносов, которая уплачена конкретно за вас, и разделить ее на сумму взносов, которую заплатил бы человек с самой высокой зарплатой, умножив ее на десять», — пояснила сенатор РИА Новости.\nДля формирования максимального количества пенсионных баллов в 2025 году необходима годовая зарплата в размере 2 759 000 рублей (примерно 229 917 рублей в месяц до вычета НДФЛ).\nВ 2025 году стоимость одного пенсионного балла составляет 145,69 рубля, а фиксированная выплата равна 8907,7 рубля, напомнила Косихина. Чем больше у человека страховой стаж и чем больше накоплено пенсионных баллов, тем выше будет пенсия, заключила сенатор.\nРанее Банки.ру писал, какая зарплата потребуется для получения одного индивидуального пенсионного коэффициента (ИПК) в 2026 году.\nЕсли денег до зарплаты не всегда хватает, решением может стать микрозайм. На Банки.ру вы найдете предложения более 50 проверенных МФО.\nПредложения* МФО по займам без процентов\nМикрозаймы при разумном использовании — это хорошая альтернатива банковским кредитам, считает руководитель направления экспертной аналитики Банки.ру Инна Солдатенкова. Многие МФО проводят акции для клиентов при первом обращении: при возврате займа в короткий срок (чаще всего это неделя с момента оформления) проценты с заемщика не взимаются. Вот несколько таких предложений:\n- Первый займ бесплатно от Credit7\n- Первый займ бесплатно от Belka Credit\n- Займ под 0% от «Займер»\n* Предложение актуально на дату публикации материала.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018454#reviewArea-11018454",
    "title": null,
    "text": "Россияне с зарплатой 200 тысяч рублей в месяц могут рассчитывать на формирование 8,69 индивидуального пенсионного коэффициента (ИПК) в год, рассказала сенатор Наталия Косихина.\n«Чтобы понять, сколько пенсионных баллов гражданину будет начислено за год, необходимо взять сумму взносов, которая уплачена конкретно за вас, и разделить ее на сумму взносов, которую заплатил бы человек с самой высокой зарплатой, умножив ее на десять», — пояснила сенатор РИА Новости.\nДля формирования максимального количества пенсионных баллов в 2025 году необходима годовая зарплата в размере 2 759 000 рублей (примерно 229 917 рублей в месяц до вычета НДФЛ).\nВ 2025 году стоимость одного пенсионного балла составляет 145,69 рубля, а фиксированная выплата равна 8907,7 рубля, напомнила Косихина. Чем больше у человека страховой стаж и чем больше накоплено пенсионных баллов, тем выше будет пенсия, заключила сенатор.\nРанее Банки.ру писал, какая зарплата потребуется для получения одного индивидуального пенсионного коэффициента (ИПК) в 2026 году.\nЕсли денег до зарплаты не всегда хватает, решением может стать микрозайм. На Банки.ру вы найдете предложения более 50 проверенных МФО.\nПредложения* МФО по займам без процентов\nМикрозаймы при разумном использовании — это хорошая альтернатива банковским кредитам, считает руководитель направления экспертной аналитики Банки.ру Инна Солдатенкова. Многие МФО проводят акции для клиентов при первом обращении: при возврате займа в короткий срок (чаще всего это неделя с момента оформления) проценты с заемщика не взимаются. Вот несколько таких предложений:\n- Первый займ бесплатно от Credit7\n- Первый займ бесплатно от Belka Credit\n- Займ под 0% от «Займер»\n* Предложение актуально на дату публикации материала.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/daytheme/?id=11018387",
    "title": null,
    "text": "В 2022 году платежные системы Visa и Mastercard прекратили деятельность в России. С этого момента россиянам стало сложнее оплачивать безналичные покупки за рубежом. Разбираемся, какими картами можно расплачиваться за границей.\nКак и где работают карты российских банков за рубежом\nВ настоящее время в обороте Российской банковской системы находятся карты, привязанные к национальной платежной системе «Мир», китайской UnionPay, а также выпущенные до 2022 года карты на базе Visa и Mastercard. Ниже рассмотрим подробно, какие российские карты работают за границей.\nКарты платежной системы «Мир»\nНациональная система платежных карт «Мир» появилась в 2014 году в ответ на первые санкции против РФ. Через НСПК проходят все внутрироссийские платежи по картам.\nВ 2024 году США ввели блокирующие санкции в отношении Национальной системы платежных карт. Из опасений вторичных санкций ряд иностранных финансовых организаций прекратили обслуживание карт «Мир». На октябрь 2025 года карты российских банков работают в следующих странах:\n- Абхазия (доступны снятие наличных и безналичная оплата),\n- Азербайджан (доступно снятие наличных),\n- Армения (доступно снятие наличных),\n- Беларусь (доступны снятие наличных и безналичная оплата),\n- Венесуэла (доступна безналичная оплата в туристических районах страны),\n- Вьетнам (доступны снятие наличных и безналичная оплата),\n- Иран (доступна безналичная оплата через приложение Mir Pay),\n- Казахстан (доступно снятие наличных),\n- Куба (доступны снятие наличных и безналичная оплата),\n- Лаос (доступно снятие наличных),\n- Мальдивы (доступна оплата некоторых туристических услуг),\n- Мьянма (доступна безналичная оплата),\n- Никарагуа (доступно снятие наличных),\n- Таджикистан (доступно снятие наличных),\n- Южная Осетия (доступны снятие наличных и безналичная оплата).\nОбратите внимание: далеко не все банки или магазины в указанных странах принимают российские карты. В зависимости от страны, выдача наличных может осуществляться в банкоматах лишь одного-двух банков (и на операции могут действовать лимиты), так же, как и оплата покупок может быть доступна только в определенных точках. Например, в Казахстане с картами «Мир» работает только банк «ВТБ-Казахстан», во Вьетнаме — банк VRB.\nКарты «Мир» больше не работают в Киргизии, Турции (доступна оплата по QR-коду, подробнее можно узнать здесь), Узбекистане и Южной Корее.\nАналитик-эксперт Банки.ру Эряния Бочкина рекомендует не полагаться только на карту «Мир» при поездке в страну, где ее формально принимают. «Несмотря на то, что инфраструктура для обслуживания карт этой платежной системы расширяется, на практике охват часто ограничен. Следует иметь резервный вариант, например карту международной платежной системы или наличные», — указывает эксперт.\nКарты платежной системы UnionPay\nПомимо карт на базе «Мира», российские банки выпускают карты, привязанные к еще одной платежной системе — китайской UnionPay. Ими можно расплачиваться почти в двух сотнях стран мира, в том числе во Вьетнаме, Египте, Индии, Китае, ОАЭ, Таиланде, Турции и др.\nНа момент публикации карты на базе UnionPay, работающие за рубежом, выпускают два российских банка — Россельхозбанк и Азиатско-Тихоокеанский Банк (АТБ). Приводим условия их обслуживания в таблице:\n| Карта | Стоимость выпуска | Стоимость обслуживания | Кэшбэк |\n| «АТБ карта UnionPay» от Азиатско-Тихоокеанского банка | 5000 рублей | Бесплатно при оплате покупок на сумму от 30 000 рублей или при зачислении на карту зарплаты или пенсии. В остальных случаях — 399 рублей в месяц | До 5% в трех категориях на выбор или в двух категориях на выбор + 1% за остальные покупки. Максимум — 5000 баллов в месяц. Баллы можно конвертировать в рубли |\n| «Своя карта Плюс UnionPay» от Россельхозбанка | Бесплатно | Бесплатно | До 15% в пяти категориях на выбор. Максимум — 5000 баллов в месяц. Баллы можно конвертировать в рубли или оплатить товары с бонусной витрины |\nОбратите внимание! Ранее карты UnionPay выпускали другие российские банки: Газпромбанк, Т-Банк, Примсоцбанк, «Русский Стандарт», Почта Банк, ВБРР, «ЗЕНИТ», МТС Банк, «Приморье», «Санкт-Петербург». Все эти финансовые организации в разное время попали в разные пакеты антироссийских санкций — за границей выпущенные ими карты UnionPay не принимаются, но принимаются в России.\nРоссельхозбанк попал под санкции в 2022 году, а летом 2025 года в Евросоюзе прекратился прием выпущенных им карт.\nВажно! У карт UnionPay сложная система конвертации валюты. «Как правило, если карта открыта в рублях, операция проходит через несколько ступеней: рубли конвертируются в доллары, а затем в местную валюту. При этом применяются внутренние курсы банка-эмитента и системы UnionPay, которые часто оказываются менее выгодными, чем рыночные», — говорит Бочкина.\nМожно ли картой Visa и Mastercard расплачиваться за границей\nВ отличие от карт систем «Мир» и UnionPay, карты российских банков, привязанные к Visa и Mastercard, за границей не принимаются. Снять наличные или оплатить ими покупку не получится — все дело в том, что международные платежные системы больше не работают с российскими финансовыми организациями.\nВероятно, такие карты в скором времени перестанут обслуживаться и в России. В 2022 году было принято решение сделать их бессрочными, «чтобы люди могли продолжать пользоваться своими картами в силу тех обстоятельств, в которых мы оказались некоторое время назад», — говорила директор департамента национальной платежной системы ЦБ Алла Бакина. По ее словам, банки начали постепенно замещать карты на базе иностранных платежных систем с истекшим сроком действия. «Мы сейчас смотрим на то, чтобы этот срок ограничить», — рассказывала Бакина.\nГенеральный директор НСПК Дмитрий Дубынин напомнил, что с 2025 года сертификаты безопасности международных платежных систем перестали действовать во всех чипах на банковских картах — это может быть одной из причин ограничения работы карт Visa и Mastercard с истекшим сроком действия.\nВ любом случае резкого отключения этих карт не будет, пообещали в ЦБ.\nКакие карты Сбербанка действуют за границей\nСбер выпускает карты на базе платежной системы «Мир». Это:\n- дебетовая «СберКарта»,\n- дебетовая «Молодежная СберКарта»,\n- «Детская СберКарта»,\n- «СберКарта для пенсий и пособий»,\n- «СберКарта \"Тревел\"»,\n- кредитная «СберКарта»,\n- кредитная «Молодежная СберКарта».\nЭти карты (а также действующие карты архивных тарифов, привязанные к платежной системе «Мир») можно использовать для оплаты покупок или снятия наличных в Беларуси и на Кубе. Также доступно снятие наличных в Армении и Казахстане (в банкоматах «ВТБ-Казахстан» и «ВТБ-Армения»). В службе поддержки Сбера рекомендуют дополнительно брать в поездку наличные.\nКакие карты работают в Европе и других государствах\nКак мы уже выяснили, в некоторых дружественных странах можно расплачиваться картой «Мир», более широкая география — у карт платежной системы UnionPay. Однако в странах Евросоюза принимается карта UnionPay только одного российского банка — Азиатско-Тихоокеанского.\nДля безналичной оплаты покупок в ЕС и любых других государствах подойдет карта иностранного банка, которая работает по всему миру без ограничений. Есть разные способы оформить карту для оплаты в Европе и не только. Рассмотрим их.\nЛично\nДля этого понадобится приехать в страну, банки которой выдают дебетовые карты нерезидентам. В большинстве случаев для этого нужен действующий загранпаспорт, местная сим-карта, ВНЖ или документы о временной регистрации в стране, трудовой договор и т. п. — список документов отличается в зависимости от страны и банка. Также следует учитывать, что понадобится несколько дней свободного времени (можно совместить с отпуском), и закладывать расходы на перелет и проживание.\nПредположим, вы планируете оформить карту в Грузии. Прямой перелет по маршруту Москва — Тбилиси — Москва обойдется в среднем в 30 тысяч рублей. За недельное проживание в трехзвездочном отеле недалеко от центра Тбилиси придется заплатить около 15 тысяч рублей плюс около 500 рублей за местную сим-карту и 1500 рублей — за подачу заявки на карту (плата может отличаться в зависимости от банка или вообще отсутствовать). Обслуживание карты — платное, порядка 150 рублей в месяц (1800 рублей в год).\nИтого: поездка с оформлением банковской карты в Грузии будет стоить порядка 47 000 рублей (без учета расходов на месте — на проезд, питание, развлечения и так далее).\nТакже следует учитывать, что срок действия карты ограничен. Это значит, что через четыре — пять лет потребуется перевыпуск карты: для этого нужно личное присутствие, что опять же потребует дополнительных расходов на проезд и проживание.\nОбратите внимание! Любой иностранный банк может отказать в выдаче карты без объяснения причины.\nУдаленно\nОформить карту иностранного банка можно дистанционно через Банки.ру. Например, при оформлении «Зарубежной карты» от Плати по миру до конца октября 2025 года действует акция — 400 рублей на счет в подарок. Карта виртуальная, ее можно использовать для оплаты зарубежных сервисов Booking, Airbnb, Spotify Premium и др., а также подвязать к Apple Pay и оплачивать покупки за границей с помощью устройства Apple.\nВыпуск моментальный, стоит 2990 рублей. В первый год обслуживание бесплатное, затем — 2990 рублей в год. Пополнение через Систему быстрых платежей в мобильном приложении вашего банка.\nТакже можно оформить карту иностранного банка на физическом носителе. Стоит оформление от 17 910 рублей за услугу + около 1700 рублей за годовое обслуживание. До конца октября 2025 года действует скидка 10%. Подробнее можно узнать здесь.\nКакие карты работают за границей: главное\n- Карты на базе платежной системы «Мир» работают более чем в десяти странах — в одних государствах доступно только снятие наличных, в других — только оплата покупок. Обе эти операции доступны в Абхазии, Беларуси, Вьетнаме, на Кубе и в Южной Осетии. В Турции картой «Мир» можно расплачиваться через QR-код.\n- Прием карт «Мир» за рубежом ограничен. Например, получить наличные можно в определенных банкоматах. Оплата покупок также может осуществляться не на всех терминалах. Рекомендуется брать в поездку наличную валюту.\n- Карты российских банков Visa и Mastercard работают только внутри страны, за границей они не принимаются.\n- Два российских банка выпускают карты на базе китайской платежной системы UnionPay — это Россельхозбанк и Азиатско-Тихоокеанский Банк (АТБ).\n- География приема карт UnionPay в десятки раз шире, чем «Мир». Однако некоторые зарубежные магазины или онлайн-сервисы UnionPay не принимают, особенно за пределами Азии, рассказывает Бочкина. В странах Евросоюза принимают только карты UnionPay от АТБ.\n- Граждане России могут оформить карту иностранного банка на физическом носителе — лично или дистанционно.\n- Также можно оформить виртуальную карту и подвязать ее к Apple Pay — это наиболее бюджетный вариант получить карту для оплаты за границей.\n- При использовании карты иностранного банка резидентом РФ формально возникает обязанность уведомить налоговую о наличии счета за рубежом, отмечает Бочкина.\n- В зависимости от иностранного банка, пополнять карту можно разными способами — через сервисы быстрых переводов («Золотая Корона», «Юнистрим») или напрямую через мобильное приложение российского банка (в том числе через СБП).\nАвторизуйтесь, чтобы обсуждать материалы и делиться мнением",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/daytheme/?id=11018387#reviewArea-11018387",
    "title": null,
    "text": "В 2022 году платежные системы Visa и Mastercard прекратили деятельность в России. С этого момента россиянам стало сложнее оплачивать безналичные покупки за рубежом. Разбираемся, какими картами можно расплачиваться за границей.\nКак и где работают карты российских банков за рубежом\nВ настоящее время в обороте Российской банковской системы находятся карты, привязанные к национальной платежной системе «Мир», китайской UnionPay, а также выпущенные до 2022 года карты на базе Visa и Mastercard. Ниже рассмотрим подробно, какие российские карты работают за границей.\nКарты платежной системы «Мир»\nНациональная система платежных карт «Мир» появилась в 2014 году в ответ на первые санкции против РФ. Через НСПК проходят все внутрироссийские платежи по картам.\nВ 2024 году США ввели блокирующие санкции в отношении Национальной системы платежных карт. Из опасений вторичных санкций ряд иностранных финансовых организаций прекратили обслуживание карт «Мир». На октябрь 2025 года карты российских банков работают в следующих странах:\n- Абхазия (доступны снятие наличных и безналичная оплата),\n- Азербайджан (доступно снятие наличных),\n- Армения (доступно снятие наличных),\n- Беларусь (доступны снятие наличных и безналичная оплата),\n- Венесуэла (доступна безналичная оплата в туристических районах страны),\n- Вьетнам (доступны снятие наличных и безналичная оплата),\n- Иран (доступна безналичная оплата через приложение Mir Pay),\n- Казахстан (доступно снятие наличных),\n- Куба (доступны снятие наличных и безналичная оплата),\n- Лаос (доступно снятие наличных),\n- Мальдивы (доступна оплата некоторых туристических услуг),\n- Мьянма (доступна безналичная оплата),\n- Никарагуа (доступно снятие наличных),\n- Таджикистан (доступно снятие наличных),\n- Южная Осетия (доступны снятие наличных и безналичная оплата).\nОбратите внимание: далеко не все банки или магазины в указанных странах принимают российские карты. В зависимости от страны, выдача наличных может осуществляться в банкоматах лишь одного-двух банков (и на операции могут действовать лимиты), так же, как и оплата покупок может быть доступна только в определенных точках. Например, в Казахстане с картами «Мир» работает только банк «ВТБ-Казахстан», во Вьетнаме — банк VRB.\nКарты «Мир» больше не работают в Киргизии, Турции (доступна оплата по QR-коду, подробнее можно узнать здесь), Узбекистане и Южной Корее.\nАналитик-эксперт Банки.ру Эряния Бочкина рекомендует не полагаться только на карту «Мир» при поездке в страну, где ее формально принимают. «Несмотря на то, что инфраструктура для обслуживания карт этой платежной системы расширяется, на практике охват часто ограничен. Следует иметь резервный вариант, например карту международной платежной системы или наличные», — указывает эксперт.\nКарты платежной системы UnionPay\nПомимо карт на базе «Мира», российские банки выпускают карты, привязанные к еще одной платежной системе — китайской UnionPay. Ими можно расплачиваться почти в двух сотнях стран мира, в том числе во Вьетнаме, Египте, Индии, Китае, ОАЭ, Таиланде, Турции и др.\nНа момент публикации карты на базе UnionPay, работающие за рубежом, выпускают два российских банка — Россельхозбанк и Азиатско-Тихоокеанский Банк (АТБ). Приводим условия их обслуживания в таблице:\n| Карта | Стоимость выпуска | Стоимость обслуживания | Кэшбэк |\n| «АТБ карта UnionPay» от Азиатско-Тихоокеанского банка | 5000 рублей | Бесплатно при оплате покупок на сумму от 30 000 рублей или при зачислении на карту зарплаты или пенсии. В остальных случаях — 399 рублей в месяц | До 5% в трех категориях на выбор или в двух категориях на выбор + 1% за остальные покупки. Максимум — 5000 баллов в месяц. Баллы можно конвертировать в рубли |\n| «Своя карта Плюс UnionPay» от Россельхозбанка | Бесплатно | Бесплатно | До 15% в пяти категориях на выбор. Максимум — 5000 баллов в месяц. Баллы можно конвертировать в рубли или оплатить товары с бонусной витрины |\nОбратите внимание! Ранее карты UnionPay выпускали другие российские банки: Газпромбанк, Т-Банк, Примсоцбанк, «Русский Стандарт», Почта Банк, ВБРР, «ЗЕНИТ», МТС Банк, «Приморье», «Санкт-Петербург». Все эти финансовые организации в разное время попали в разные пакеты антироссийских санкций — за границей выпущенные ими карты UnionPay не принимаются, но принимаются в России.\nРоссельхозбанк попал под санкции в 2022 году, а летом 2025 года в Евросоюзе прекратился прием выпущенных им карт.\nВажно! У карт UnionPay сложная система конвертации валюты. «Как правило, если карта открыта в рублях, операция проходит через несколько ступеней: рубли конвертируются в доллары, а затем в местную валюту. При этом применяются внутренние курсы банка-эмитента и системы UnionPay, которые часто оказываются менее выгодными, чем рыночные», — говорит Бочкина.\nМожно ли картой Visa и Mastercard расплачиваться за границей\nВ отличие от карт систем «Мир» и UnionPay, карты российских банков, привязанные к Visa и Mastercard, за границей не принимаются. Снять наличные или оплатить ими покупку не получится — все дело в том, что международные платежные системы больше не работают с российскими финансовыми организациями.\nВероятно, такие карты в скором времени перестанут обслуживаться и в России. В 2022 году было принято решение сделать их бессрочными, «чтобы люди могли продолжать пользоваться своими картами в силу тех обстоятельств, в которых мы оказались некоторое время назад», — говорила директор департамента национальной платежной системы ЦБ Алла Бакина. По ее словам, банки начали постепенно замещать карты на базе иностранных платежных систем с истекшим сроком действия. «Мы сейчас смотрим на то, чтобы этот срок ограничить», — рассказывала Бакина.\nГенеральный директор НСПК Дмитрий Дубынин напомнил, что с 2025 года сертификаты безопасности международных платежных систем перестали действовать во всех чипах на банковских картах — это может быть одной из причин ограничения работы карт Visa и Mastercard с истекшим сроком действия.\nВ любом случае резкого отключения этих карт не будет, пообещали в ЦБ.\nКакие карты Сбербанка действуют за границей\nСбер выпускает карты на базе платежной системы «Мир». Это:\n- дебетовая «СберКарта»,\n- дебетовая «Молодежная СберКарта»,\n- «Детская СберКарта»,\n- «СберКарта для пенсий и пособий»,\n- «СберКарта \"Тревел\"»,\n- кредитная «СберКарта»,\n- кредитная «Молодежная СберКарта».\nЭти карты (а также действующие карты архивных тарифов, привязанные к платежной системе «Мир») можно использовать для оплаты покупок или снятия наличных в Беларуси и на Кубе. Также доступно снятие наличных в Армении и Казахстане (в банкоматах «ВТБ-Казахстан» и «ВТБ-Армения»). В службе поддержки Сбера рекомендуют дополнительно брать в поездку наличные.\nКакие карты работают в Европе и других государствах\nКак мы уже выяснили, в некоторых дружественных странах можно расплачиваться картой «Мир», более широкая география — у карт платежной системы UnionPay. Однако в странах Евросоюза принимается карта UnionPay только одного российского банка — Азиатско-Тихоокеанского.\nДля безналичной оплаты покупок в ЕС и любых других государствах подойдет карта иностранного банка, которая работает по всему миру без ограничений. Есть разные способы оформить карту для оплаты в Европе и не только. Рассмотрим их.\nЛично\nДля этого понадобится приехать в страну, банки которой выдают дебетовые карты нерезидентам. В большинстве случаев для этого нужен действующий загранпаспорт, местная сим-карта, ВНЖ или документы о временной регистрации в стране, трудовой договор и т. п. — список документов отличается в зависимости от страны и банка. Также следует учитывать, что понадобится несколько дней свободного времени (можно совместить с отпуском), и закладывать расходы на перелет и проживание.\nПредположим, вы планируете оформить карту в Грузии. Прямой перелет по маршруту Москва — Тбилиси — Москва обойдется в среднем в 30 тысяч рублей. За недельное проживание в трехзвездочном отеле недалеко от центра Тбилиси придется заплатить около 15 тысяч рублей плюс около 500 рублей за местную сим-карту и 1500 рублей — за подачу заявки на карту (плата может отличаться в зависимости от банка или вообще отсутствовать). Обслуживание карты — платное, порядка 150 рублей в месяц (1800 рублей в год).\nИтого: поездка с оформлением банковской карты в Грузии будет стоить порядка 47 000 рублей (без учета расходов на месте — на проезд, питание, развлечения и так далее).\nТакже следует учитывать, что срок действия карты ограничен. Это значит, что через четыре — пять лет потребуется перевыпуск карты: для этого нужно личное присутствие, что опять же потребует дополнительных расходов на проезд и проживание.\nОбратите внимание! Любой иностранный банк может отказать в выдаче карты без объяснения причины.\nУдаленно\nОформить карту иностранного банка можно дистанционно через Банки.ру. Например, при оформлении «Зарубежной карты» от Плати по миру до конца октября 2025 года действует акция — 400 рублей на счет в подарок. Карта виртуальная, ее можно использовать для оплаты зарубежных сервисов Booking, Airbnb, Spotify Premium и др., а также подвязать к Apple Pay и оплачивать покупки за границей с помощью устройства Apple.\nВыпуск моментальный, стоит 2990 рублей. В первый год обслуживание бесплатное, затем — 2990 рублей в год. Пополнение через Систему быстрых платежей в мобильном приложении вашего банка.\nТакже можно оформить карту иностранного банка на физическом носителе. Стоит оформление от 17 910 рублей за услугу + около 1700 рублей за годовое обслуживание. До конца октября 2025 года действует скидка 10%. Подробнее можно узнать здесь.\nКакие карты работают за границей: главное\n- Карты на базе платежной системы «Мир» работают более чем в десяти странах — в одних государствах доступно только снятие наличных, в других — только оплата покупок. Обе эти операции доступны в Абхазии, Беларуси, Вьетнаме, на Кубе и в Южной Осетии. В Турции картой «Мир» можно расплачиваться через QR-код.\n- Прием карт «Мир» за рубежом ограничен. Например, получить наличные можно в определенных банкоматах. Оплата покупок также может осуществляться не на всех терминалах. Рекомендуется брать в поездку наличную валюту.\n- Карты российских банков Visa и Mastercard работают только внутри страны, за границей они не принимаются.\n- Два российских банка выпускают карты на базе китайской платежной системы UnionPay — это Россельхозбанк и Азиатско-Тихоокеанский Банк (АТБ).\n- География приема карт UnionPay в десятки раз шире, чем «Мир». Однако некоторые зарубежные магазины или онлайн-сервисы UnionPay не принимают, особенно за пределами Азии, рассказывает Бочкина. В странах Евросоюза принимают только карты UnionPay от АТБ.\n- Граждане России могут оформить карту иностранного банка на физическом носителе — лично или дистанционно.\n- Также можно оформить виртуальную карту и подвязать ее к Apple Pay — это наиболее бюджетный вариант получить карту для оплаты за границей.\n- При использовании карты иностранного банка резидентом РФ формально возникает обязанность уведомить налоговую о наличии счета за рубежом, отмечает Бочкина.\n- В зависимости от иностранного банка, пополнять карту можно разными способами — через сервисы быстрых переводов («Золотая Корона», «Юнистрим») или напрямую через мобильное приложение российского банка (в том числе через СБП).\nАвторизуйтесь, чтобы обсуждать материалы и делиться мнением",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/daytheme/?id=11018643",
    "title": null,
    "text": "В Минцифры рассказали о новом способе защиты аккаунта на портале «Госуслуги».\nТеперь пользователи могут добавлять доверенные контакты, которым будет приходить дополнительный код-подтверждение, если вы решили сменить пароль или ваш аккаунт пытаются взломать.\nРассказываем, как работает новый способ защиты и как его подключить.\nЧто такое «доверенный контакт» на «Госуслугах»\nЭто дополнительная степень защиты вашего аккаунта на портале «Госуслуги». Человеку, которого вы добавили как «доверенный контакт», будут поступать запросы на подтверждение действий, связанные с безопасностью вашей учетной записи.\nКто может стать доверенным контактом\nДоверенным контактом может стать ваш родственник или друг старше 18 лет, имеющий гражданство РФ и зарегистрированный аккаунт на «Госуслугах» с подтвержденным паспортом и номером телефона. Можно добавить только один доверенный контакт, в то время как вы можете быть доверенным контактом у пяти человек.\nПри этом у доверенного лица не будет доступа к вашему аккаунту.\nКак работает такой метод защиты аккаунта «Госуслуг»\nПосле того, как вы добавите доверенное лицо, ему будут приходить коды-подтверждения каждый раз, когда вы или злоумышленники захотите сбросить пароль от учетной записи.\nДля того, чтобы подтвердить смену пароля, доверенному лицу придется зайти на портал и ввести полученный код, чтобы подтвердить действие с вашим аккаунтом.\nКак подключить доверенный контакт\nСначала предупредите человека, которого хотите сделать своим доверенным лицом, так как ему будут приходить коды-подтверждения и он должен будет оперативно ввести их на портале. Время действия кода-подтверждения ограничено.\nДля того, чтобы подключить дополнительную защиту, нужно:\n- Перейти в личный кабинет → «Профиль» → «Безопасность» → «Доверенный контакт».\n- Нажать «Добавить».\n- Указать данные доверенного контакта. Имя — как в паспорте и номер телефона на «Госуслугах». На него будут приходить СМС с кодом.\n- Отправить ему приглашение. Оно придет в личный кабинет приглашенного.\nВремя на подтверждение запроса ограничено. Если доверенный контакт не успеет принять запрос, отправьте приглашение заново.\nКак стать доверенным лицом для родственника\nПредложите отправить вам приглашение стать доверенным контактом и оперативно примите его.\nПосле этого на ваш телефон будут приходить СМС с кодами-подтверждениями, когда пароль от учетной записи доверителя захотят сменить.\nПеред тем, как подтвердить действие, обязательно свяжитесь с доверителем и уточните, не вводят ли его в заблуждение мошенники. Затем подтвердите действие.\nИнформация о том, что вы назначены доверенным контактом, есть в личном кабинете → «Профиль» → «Безопасность» → «Доверенный контакт».\nКак отключить доверенный контакт или перестать им быть\nДоверенный контакт можно отключить в любое время. Для этого в личном кабинете перейдите в раздел «Профиль» → «Безопасность» → «Доверенный контакт». Нажмите «Отключить».\nЕсли хотите отключиться от доверителя, зайдите в личный кабинет в раздел «Профиль» → «Безопасность» → «Доверенный контакт». Нажмите «Отключиться».\nЕсли собираетесь отключиться, то проверьте, что у вас нет действующих запросов на смену пароля. Если они есть, сначала ответьте на них, а потом отключайтесь.\nАвторизуйтесь, чтобы оставлять комментарии и делиться своим мнением с другими\nЕще по теме:",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/daytheme/?id=11018623",
    "title": null,
    "text": "Построить собственный дом — мечта многих. Одна из самых доступных технологий — каркасный дом. Такой можно возвести всего за несколько месяцев даже зимой. Чтобы понять, во сколько в 2025 году обойдется постройка каркасного дома «под ключ», разберем, из чего складывается цена и какие этапы включает строительство.\nЭто технология строительства, когда основа дома создается из вертикальных и горизонтальных деревянных (металлических) балок-ригелей, а пространство между ними заполняется утеплителем и обшивается. Технология развивается, и сейчас в России стали популярны СИП-дома, которые собирают из сэндвич-панелей, как конструктор.\nГлавные преимущества каркасного дома\nВысокая скорость строительства. Постройка каркасного дома «под ключ» с чистовой отделкой и инженерными коммуникациями занимает около трех-четырех месяцев, из этого времени около месяца уходит на подготовку фундамента и возведение самого каркаса.\nХорошая теплоизоляция. При качественном монтаже утеплителя и самого каркаса теплопотери в таком доме будут минимальными, что позволит снизить расходы на отопление.\nВозможность строительства в любое время года. При необходимости каркасный дом можно построить даже зимой без значительных трудностей.\nНизкая цена. При равной площади каркасный дом обойдется на 20–40% дешевле, чем аналогичное строение из газобетона или кирпича.\nВозможность получить кредит. На строительство каркасного дома можно оформить ипотеку, если позволяет кредитный рейтинг.\nСтоимость строительства каркасного дома\nПростая технология каркасного строительства дает иллюзию, что это можно сделать самостоятельно, своими руками. Однако без инженерных расчетов, знаний о теплотехнике и опыта плотницких работ любой просчет может обойтись в десятки тысяч рублей и месяцы потраченного времени.\nГлавная ловушка — в невидимых ошибках. Дом можно собрать аккуратно, с идеально подогнанными стыками, но если перепутать пароизоляцию с ветрозащитой или не предусмотреть вентиляцию, через год-два на стенах появится конденсат. Влага из воздуха проникнет в утеплитель, появится плесень, запах сырости, а дерево начнет гнить изнутри. Снаружи при этом все будет выглядеть благополучно — пока не придет время капитального ремонта. Из-за этого распространен миф о том, что каркасные дома недолговечны. На самом деле дома могут прослужить больше 70 лет, если использовались качественные материалы и дом собран без нарушений.\nДругие проблемы некачественной сборки: пружинистые полы, вибрирующие стены и первые перекосы. Исправить такие проблемы почти невозможно: придется разбирать часть дома, усиливать каркас и перекрытия.\nПо этим причинам в большинстве случаев проще и выгоднее заказать постройку дома строительной компании «под ключ».\nИз чего складывается стоимость строительства каркасного дома «под ключ»\n«Важно понимать, что при заказе проекта у одной компании \"под ключ\" вы заказываете не какое-то количество материалов и оплачиваете не квадратные метры, а дом в целом. В стоимость постройки дома, помимо материалов, включена работа проектировщиков, менеджеров, строительной бригады, прораба и технадзора, доставка, логистика, гарантия и видеонаблюдение за процессом строительства. Постройка дома — это большой проект, требующий координации работы множества специалистов. В цену также включены различные риски на случай непредвиденных обстоятельств — к примеру, аварии грузовой машины при доставке, бракованных строительных материалов, временной нетрудоспособности строительной бригады из-за болезни и подобных происшествий. При заказе проекта \"под ключ\" компания решает подобные проблемы самостоятельно», — объясняет Юлия Захарова, менеджер отдела продаж строительной компании «ДомДрево».\nПриблизительные расценки 2025 года на постройку каркасного дома «под ключ»:\n- Простой типовой проект, свайный фундамент, минимальная отделка, без утепления — от 25 000 рублей за 1 кв. м.\n- Дом с утеплением, полноценной внешней и внутренней отделкой, базовыми инженерными коммуникациями – от 35 000 рублей за 1 кв. м.\n- Дом с улучшенной комплектацией, по индивидуальному проекту, с применением более дорогих материалов – от 50 000 рублей за 1 кв. м (цена может быть значительно выше, в зависимости от того, какие материалы, работы и дополнительные услуги предоставляет строительная компания).\nВажно! Строительство двухэтажного дома в среднем будет дешевле, чем одноэтажного той же площади, из-за меньшей площади фундамента, крыши и кровли.\nСколько будет стоить каркасный дом «под ключ» площадью 100 квадратных метров в 2025 году\nПриведем пример предложения по постройке каркасного дома площадью 100 кв. м «под ключ» с отделкой и инженерными коммуникациями (Московская область):\n- Один этаж.\n- Фундамент: железобетонные сваи.\n- Стены: каркас 150 мм, утепление 200 мм.\n- Перегородки: каркас 150 мм, утепление 150 мм.\n- Чердачное перекрытие: балки 200 мм, утепление 200 мм.\n- Крыша: каркас 150 мм и кровля из металлочерепицы.\n- Наружная отделка: фасадная черепица.\n- Внутренняя отделка: имитация бруса.\n- Окна: двухкамерные стеклопакеты ПВХ.\n- Дверь: входная металлическая с терморазрывом, межкомнатные двери — ламинированные с фурнитурой.\n- Электрика в коробах с полным комплектом розеток, выключателей и точек для светильников.\n- Водоснабжение: разводка труб ГВС и ХВС, 13 точек, скважина 60 м с кессоном.\n- Отопление открытое, радиаторное, котел электрический.\n- Канализация: разводка канализационных труб по точкам с выводом в цоколь, восемь точек, септик автономный в пределах 4 м от дома.\n- В цену включены: проектная документация, пробное бурение перед закладкой фундамента, проживание строительной бригады, транспортные расходы, работы по разгрузке и погрузке материалов, технадзор после каждого этапа строительства, видеотрансляция строительства для заказчика.\nСтоимость: около 7 млн рублей.\nОсновные этапы строительства\nУстройство фундамента\nКаркасные дома благодаря легкой конструкции не требуют закладки дорогого и массивного фундамента. Чаще всего для таких домов применяются свайные фундаменты, изредка — ленточные.\n«Наиболее популярный и доступный по цене вариант фундамента для каркасного дома — это металлические винтовые сваи. Перед закладкой фундамента рекомендуется провести пробное бурение, чтобы оценить свойства грунта и проверить, на какой глубине сваи упираются в плотный слой грунта, присутствует ли известняк или суглинок. По результатам пробного бурения можно подобрать оптимальный тип и длину свай для данного участка. К примеру, стандартная длина свай — 2,5 метра, но для некоторых участков могут понадобиться более длинные — например, 4 метра. Для максимальной долговечности рекомендуется применять оцинкованные сваи – они дороже, но цинковое покрытие прекрасно защищает от коррозии», — объясняет Юлия Захарова.\nДругой популярный материал для фундамента каркасного дома — железобетонные сваи. «В отличие от винтовых свай, железобетонные подходят не для всех типов грунтов и участков. При забивании таких свай есть риск повредить фундаменты соседних домов, если они близко расположены, поэтому важно соблюдать осторожность», — подчеркивает Захарова.\nЛенточный фундамент представляет собой железобетонные полосы, проходящие под внешними и внутренними стенами здания.\n«Ленточный фундамент значительно дороже по сравнению со свайным и плохо подходит для участков со значительным перепадом высот. В большинстве случаев для каркасных домов такой фундамент не требуется», — объясняет Захарова.\nКакой фундамент выгоднее использовать под каркасный дом\n| Вид работ (цена материалов включена) | Стоимость, рублей | Стоимость 1 кв. м |\n| Закладка фундамента на металлических винтовых сваях для дома 10x10 м (100 кв. м) | 150 000 | 1500 |\n| Закладка ленточного фундамента для дома 10х10 м (100 кв. м) | 600 000 | 6000 |\nВозведение стен и крыши, монтаж кровли и утепление\nЭто основной этап строительства каркасного дома.\nЕго можно разделить на несколько составляющих:\n- Обвязка фундамента.\n- Укладка каркаса пола.\n- Возведение каркасных стен.\n- Монтаж каркаса чердака и кровли.\n- Обшивка каркаса.\n- Монтаж паро- и ветроизоляции, а также теплозащиты (утеплителя).\nПримерные цены:\n| Вид работ (цена материалов включена) | Стоимость, рублей | Стоимость 1 кв. м, рублей |\n| Возведение стен, крыши, монтаж кровли и утепление с изоляцией для дома 100 кв. м | 1,8 млн | 18 000 |\nОтделочные работы внутри и снаружи\nПосле возведения каркаса здания можно заниматься внутренними и внешними отделочными работами. Тут может быть большой выбор материалов, но мы остановимся на самых популярных.\nОсновные варианты наружной отделки:\nИмитация бруса\nУ такой деревянной отделки есть важная особенность — за ней нужно ухаживать. Лакокрасочного покрытия хватит на три — пять лет, после чего его потребуется обновить.\nСайдинг\nЭто облицовочный материал в виде панелей, которые могут быть изготовлены из разных материалов: винила (наиболее дешевый вариант), металла или фиброцемента.\nФасадная плитка\nЭто современный многослойный материал для отделки фасадов на основе битума. Такая плитка точно имитирует форму и текстуру кирпичной кладки.\nВнутренняя отделка в каркасном доме играет не только декоративную, но и функциональную роль — она защищает пароизоляцию, добавляет звукоизоляции и помогает удерживать тепло. Материалы нужно подбирать с учетом назначения помещений, бюджета и стиля интерьера:\n- Гипсокартон.\n- Ориентированно-стружечные плиты (ОСП).\n- Имитация бруса.\n- Блок-хаус.\n- Вагонка.\nВнутреннюю отделку стоит делать только после того, как дом полностью просох и смонтирована вентиляция. Правильно выбранные материалы продлят срок службы каркасника и помогут избежать главной беды таких домов — избыточной влажности и «запертого» воздуха.\nПримерные цены:\n| Вид работ (цена материалов включена) для дома 100 кв. м | Стоимость, рублей | Стоимость 1 кв. м, рублей |\n| Наружная отделка: имитация бруса без покраски | 230 000 | 2300 |\n| Наружная отделка: имитация бруса с покраской в два слоя | 450 000 | 4500 |\n| Наружная отделка: виниловый сайдинг | 300 000 | 3000 |\n| Наружная отделка: металлический сайдинг | 400 000 | 4000 |\n| Наружная отделка: фиброцементный сайдинг | 600 000 | 6000 |\n| Наружная отделка: фасадная плитка | 500 000 | 5000 |\n| Внутренняя отделка дома (средняя цена) | 600 000 | 6000 |\nИнженерные коммуникации\nЭлектропроводка\nСуществует два основных варианта монтажа электропроводки — открытый и скрытый. При открытом монтаже проводка прокладывается снаружи стен – обычно в пластиковых коробах (они могут быть белого цвета или имитировать дерево). При скрытом монтаже провода прокладываются внутри стен (в защитной негорючей гофре) и закрываются отделкой. Скрытая проводка более эстетична, но стоит дороже и для любого ремонта или прокладки дополнительной проводки потребуется вскрывать отделку.\nПримерные цены:\n| Вид работ (цена материалов включена) | Стоимость, рублей | Стоимость 1 кв. м, рублей |\n| Подключение дома к сети электропитания (уже подведенной к участку) — кабель по воздуху | 20 000 | |\n| Подключение дома к сети электропитания (уже подведенной к участку) — кабель под землей | 50 000 | |\n| Монтаж проводки, розеток и выключателей скрытым способом для дома 100 кв. м | 400 000 | 4000 |\n| Монтаж проводки, розеток и выключателей наружным способом для дома 100 кв. м | 340 000 | 3400 |\nОтопление\nОтопление в каркасном доме требует особого подхода, потому что такие дома быстро прогреваются и так же быстро остывают. В отличие от кирпичных или газобетонных строений, у каркасника практически нет «тепловой инерции»: стены легкие, и накопленного тепла хватает ненадолго. Поэтому система обогрева должна быть не только экономичной, но и реагирующей на изменение температуры — с возможностью автоматического управления.\nСамые популярное решения:\n- Электрическое — теплые полы, конвекторы или инфракрасные панели. Простое в монтаже решение, особенно если дом используется как дача.\n- Водяное отопление — радиаторы с котлом на газе, электричестве или твердом топливе или теплые полы с теплоносителем. Лучше работает в домах для постоянного проживания, особенно при теплом монолитном фундаменте, который аккумулирует тепло.\nВ системе «теплый пол» контуры, в которых циркулирует теплоноситель, прокладываются под полом и заливаются полусухой стяжкой, поверх которой укладывается напольное покрытие. «У теплого пола есть важный нюанс — лучше всего он будет прогревать помещение через плитку, поскольку у нее лучше теплопроводность. Поэтому при установке теплого пола рекомендуется класть на пол именно плитку. Но, поскольку такой вариант подходит не всем, можно также использовать кварцвинил в качестве напольного покрытия», — объясняет Юлия Захарова.\nПримерные цены:\n| Вид работ (цена материалов включена) | Стоимость, рублей | Стоимость 1 кв. м, рублей |\n| Установка радиаторного отопления в доме 100 кв. м: монтаж и обвязка электрического котла, монтаж радиаторов, монтаж трубопровода, опрессовка и пусконаладка системы отопления | 390 000 | 3900 |\n| Установка водяного теплого пола в доме 100 кв. м: монтаж и обвязка электрического котла, монтаж коллектора теплого пола, укладка матов и трубы теплого пола, опрессовка и пусконаладка системы отопления | 360 000 | 3600 |\n| Полусухая стяжка для теплого пола | 160 000 | 1600 |\nВодоснабжение и канализация\nВ современных условиях большинство каркасных домов оборудуются пластиковыми водопроводными и канализационными трубами, изготовленными из поливинилхлорида (ПВХ) или полипропилена. Такие трубы значительно дешевле металлических, проще монтируются и не подвержены коррозии.\nПримерные цены:\n| Вид работ (цена материалов включена) | Стоимость, рублей | Стоимость 1 кв. м, рублей |\n| Разводка труб ХВС и ГВС по точкам, разводка канализационных труб по точкам с выводом в цоколь | 100 000 | 1000 |\n| Септик автономный с монтажом | 200 000 | |\n| Бурение скважины глубиной 60 м с кессоном | 420 000 |\nСколько стоит построить каркасный дом: главное\n- Каркасные дома — популярный вариант для тех, кто хочет недорого построить частный дом для круглогодичного проживания или летнюю дачу.\n- Каркасный дом возводится быстро (обычно все работы, включая отделку и прокладку коммуникаций, занимают не более трех-четырех месяцев), не требует основательного фундамента. Строительство можно вести в любое время года.\n- При соблюдении правильной технологии постройки такие дома обладают отличной теплоизоляцией и прекрасно подходят для постоянного проживания, позволяя экономить на отоплении в холодные сезоны.\n- Приблизительная стоимость постройки дома по каркасной технологии при заказе «под ключ» составит от 25 000 (летняя дача) до 45 000–70 000 рублей за квадратный метр.\n- Каркасный дом площадью 100 кв. м, пригодный для постоянного проживания, полностью отделанный и оборудованный инженерными коммуникациями, при заказе строительства «под ключ» в 2025 году будет стоить приблизительно от 4,5 млн до 7 млн рублей в зависимости от качества применяемых материалов и дополнительных услуг, которые предоставляет строительная компания.\nАвторизуйтесь, чтобы обсуждать материалы и делиться мнением",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/daytheme/?id=11018535",
    "title": null,
    "text": "При покупке жилья можно существенно сэкономить и вернуть до 650 тысяч рублей на каждого члена семьи с помощью налогового вычета. Но есть множество нюансов: сумма выплаты будет зависеть от стоимости жилья, доходов супругов, наличия ипотеки и от того, как супруги распределят налоговый вычет между собой. Разобрали, как оформить имущественный вычет и вычет на проценты по ипотеке максимально выгодно и что нужно учитывать, чтобы не получить отказ.\nКакие налоговые вычеты можно получить за покупку жилья\nПри покупке жилья можно претендовать на два налоговых вычета: имущественный вычет и вычет на проценты по ипотеке. По имущественному вычету можно получить до 260 тысяч рублей на человека, то есть на двоих — до 520 тысяч рублей (согласно пп. 1 п. 3 ст. 220 НК РФ).\nЕсли жилье было оформлено в ипотеку, то дополнительно можно получить вычет на проценты по ипотеке — до 390 тысяч рублей (согласно ст. 220 Налогового кодекса РФ). Этот вычет может получить как один супруг, так и оба (по очереди), но только один раз в жизни на один объект жилья.\nС 2025 года вступили в силу изменения: так как ввели новую пятиступенчатую шкалу налогообложения (13%, 15%, 18%, 20%, 22%), максимальный размер возврата также увеличился. Те, кто платят 15% налога, получают возможность вернуть 15% от 3 млн, то есть до 450 тысяч рублей. При ставке 18% можно вернуть до 540 тысяч рублей, при ставке 20% — до 600 тысяч рублей, при ставке 22% — до 660 тысяч рублей.\nКто имеет право на имущественный налоговый вычет в браке\nПретендовать на имущественный налоговый вычет может каждый из супругов. Жилье, купленное в браке, считается общей собственностью (если не оформлен брачный договор), поэтому и налоговый вычет полагается обоим. Если супруги оформили брачный договор, то условия будут зависеть от его содержания: например, если купленная квартира принадлежит мужу, то налоговый вычет сможет получить только он. При этом брачный договор можно изменить (согласно ст. 43 СК РФ) и прописать в нем те условия, которые будут выгодны для семьи и устроят обоих супругов.\nДо 2014 года действовали другие правила: максимально можно было получить только 260 тысяч рублей на всю семью, и налоговый вычет привязывался к долям в праве собственности. То есть если жилье приобреталось с правом распределения долей, то налоговый вычет рассчитывался в этих же пропорциях. Например, если семья из четырех человек, двое из которых дети, распределяла доли на четверых поровну, то каждый из супругов владел только 25% жилья и налоговый вычет рассчитывался от четверти жилья. При этом максимально можно было получить только 260 тысяч — на всю семью и только один раз на один объект недвижимости.\nС 2014 года не имеет значения, как распределяются доли собственности у супругов. В выписке ЕГРН будут указаны все собственники без информации о распределении долей, так что супруги сами распределяют, как максимально выгодно оформить налоговый вычет.\nРаспределение имущественного вычета между супругами\nРаспределение налогового вычета нужно в том случае, если жилье стоит меньше 4 млн рублей (сумма двух максимальных вычетов — по 2 млн на каждого). Если жилье стоит 4 млн или больше, то подсчитывать, как выгоднее распределить вычет, не нужно — каждый получит свой максимальный вычет, в зависимости от официальной зарплаты.\nНапример, если супруги приобрели квартиру за 3 млн рублей, при этом муж зарабатывает 70 тысяч рублей в месяц, а жена — 50 тысяч рублей в месяц, но собирается в ближайшее время уходить в декрет, то выгоднее большую часть вычета оформить на мужа.\nСумма налогового вычета не может быть больше, чем уплаченная сумма налога НДФЛ. То есть при официальной зарплате 70 тысяч рублей в месяц (840 тысяч рублей в год) можно получить 13% от этой суммы — 109,2 тысячи рублей. А при зарплате 50 тысяч рублей в месяц (600 тысяч рублей в год) сумма выплаты будет 78 тысяч рублей.\nЧтобы супругам получить недостающую часть вычета, нужно подать еще одну декларацию в следующем году. Если жена уходит в декрет и перестает получать заработную плату, то весь оставшийся налоговый вычет получает муж.\nПри стоимости квартиры 3 млн рублей сумма налогового вычета будет 390 тысяч рублей на двоих. И в данном случае необязательно делить эту сумму поровну, по 195 тысяч рублей, а можно распределить вычет так, что муж получит максимальный вычет — 260 тысяч рублей, а его жена — до 130 тысяч рублей (если не уйдет в декрет и будет продолжать официально работать).\nПолную выплату, 260 тысяч рублей, муж сможет получить только через три года (при зарплате 70 тысяч рублей в месяц и уплаченном налоге 109,2 тысячи рублей в год), если за это время зарплата увеличится и доход станет больше, то можно получить полную выплату быстрее.\nВернуть НДФЛ можно за три года, предшествующие году, в котором заявляется вычет. Например, если квартира была куплена в 2022 году, а жена в это время была в декрете и вышла на работу только в 2024-м, то получить налоговый вычет она сможет лишь за 2024 год.\nПри этом если сумма имущественного налогового вычета не потрачена полностью, то остаток можно перенести на покупку второго жилья. То есть если супруга получила только 130 тысяч рублей за первую недвижимость, то при покупке второй квартиры можно будет получить еще столько же. При этом муж, получивший 260 тысяч рублей, претендовать на вычет уже не сможет — имущественный налоговый вычет предоставляется только один раз в жизни, независимо от количества приобретенных квартир.\nЗаявление на распределение имущественного вычета\nДля получения имущественного налогового вычета нужно собрать пакет документов для ФНС: документы, подтверждающие оплату недвижимости, договор о покупке недвижимости, выписку из ЕГРН, паспорта обоих супругов, справку о доходах по форме 3-НДФЛ, свидетельство о браке, а также заявление. Скачать образец заявления можно на сайте ФНС.\nВ заявлении нужно указать Ф. И. О. каждого супруга, паспортные данные, ИНН, информацию о работодателе, сведения о недвижимости, а также решение, в каких пропорциях супруги распределили сумму налогового вычета (в процентах).\nПосле этого можно подать заявление несколькими способами:\n- В отделении ФНС по месту жительства — нужно прийти лично, предварительно записавшись на прием.\n- Через сайт nalog.ru — нужно зайти через личный кабинет, выбрать раздел «Декларации» и нажать кнопку «Подать». После этого заполнить все поля и прикрепить к заявлению необходимые документы.\nПосле подачи заявления нужно будет подождать около трех месяцев, пока все документы проверят. После получения положительного решения деньги в течение месяца поступят на счет. Итого — около четырех месяцев с момента подачи заявления. Если вы подаете декларацию за второй или третий год, то проверять документы уже не будут, и деньги придут быстрее.\nДля примера: если вы приобрели квартиру в 2025 году, то декларацию можно подавать с января 2026 года. При подаче декларации в начале 2026 года вы сможете получить налоговый вычет не раньше весны 2026 года.\nЗаявление на распределение процентов по ипотеке\nНалоговый вычет по процентам по ипотеке может получить тот, на кого оформлена ипотека. При этом если в семье доход у супругов изменился (например, в первый год больше зарабатывал муж, а потом стала больше зарабатывать жена), то выплаты по ипотеке, а значит, и вычет по процентам можно поменять. При необходимости такую процедуру можно проделывать каждый год и получать вычет по процентам по очереди.\nВычет по процентам по ипотеке можно получать каждый год, пока платятся проценты по ипотеке. То есть если у вас ипотека на десять или 20 лет и вы не собираетесь погашать ее досрочно, все эти десять или 20 лет можно подавать заявление на вычет.\nВ отличие от имущественного вычета, остаток по которому можно перенести на другой объект недвижимости, вычет по процентам по ипотеке можно получить только на одно жилье. Если вы получили не всю сумму — 390 тысяч рублей, то остаток просто сгорит — потратить его на покупку второго объекта недвижимости будет нельзя.\nТак что во многих случаях распределять вычет по процентам по ипотеке бывает невыгодно (если вы собираетесь покупать вторую квартиру в ипотеку, то лучше оставить возможность получить этот вычет в будущем).\nДля получения налогового вычета по процентам по ипотеке потребуются следующие документы:\n- Копия договора ипотеки (предоставляется только при первой подаче документов)\n- Копия договора о покупке квартиры (только при первой подаче документов)\n- Копия свидетельства о регистрации на квартиру (только при первой подаче документов)\n- Платежные поручения\n- Справка из банка о платежах по кредиту\n- Выписки с банковского счета, подтверждающие оплату\n- Чеки и квитанции\nСпособ подачи документов не отличается от подачи документов по имущественному вычету: можно подать документы как офлайн в отделении ФНС по месту жительства, так и онлайн через сайт Федеральной налоговой службы. Скорость получения ответа и выплаты не зависит от способа подачи.\nРаспределение налогового вычета между супругами: главное\n- После покупки жилья можно получить два налоговых вычета: имущественный вычет и вычет по процентам по ипотеке.\n- Налоговые вычеты могут получать оба супруга, если они работают официально: до 260 тысяч рублей по имущественному вычету на каждого и до 390 тысяч рублей по процентам по ипотеке на каждого.\n- Распределять налоговый вычет есть смысл только тогда, когда жилье стоит меньше 4 млн рублей. Если недвижимость стоит 4 млн и выше, распределять налоговый вычет не нужно — каждый и так получит свой максимум, в зависимости от официальной заработной платы.\n- Если вы получили имущественный вычет менее 260 тысяч рублей, то остаток можно получить при покупке второй недвижимости.\n- Вычет по процентам по ипотеке можно получить только за один объект недвижимости. Если вы получите только какую-то часть, то «добрать» до лимита 390 тысяч рублей при второй покупке жилья будет нельзя.\n- Во многих случаях вычет по процентам по ипотеке выгоднее оформлять на одного супруга, а второй при этом сохраняет право воспользоваться вычетом при оформлении второй ипотеки.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/daytheme/?id=11018601",
    "title": null,
    "text": "Электронная почта нужна почти везде — для регистрации на сайтах, доступа к госуслугам, подтверждения покупок и входа в банковские приложения. Если у вас до сих пор нет своего ящика, его можно создать за несколько минут, прямо с телефона или компьютера. Главное — выбрать подходящий вам сервис.\nРассказываем, где можно завести электронную почту, чем отличаются популярные почтовые платформы и как пошагово зарегистрировать новый ящик. В инструкции — примеры на основе «Яндекс.Почты» и Mail.ru, но по той же схеме можно создать почту на Gmail, Outlook или других сервисах.\nГде можно создать электронную почту\nВыбрать почтовый сервис, как выбрать квартиру — на базовом уровне все одинаково, но у каждого есть нюансы. Где-то удобнее интерфейс, где-то больше настроек, а где-то — больший упор на безопасность.\nЕсли хочется просто надежную почту без лишнего — подойдут «Яндекс» или Mail.ru. Оба сервиса бесплатные, работают стабильно, быстро регистрируются по номеру телефона. В «Яндексе» удобно переключаться между почтой, «Диском» и «Картами» и получить доступ к другим приложениям «Яндекса», а Mail позволяет подключить сразу несколько почтовых ящиков сторонних сервисов и собирать письма с других адресов, например с Gmail или Yahoo.\nGmail дает доступ к Google-сервисам: календарю, документам, хранилищу, видеозвонкам, а также дает возможность устанавливать приложения на телефон — все объединено одним аккаунтом. Почта умная: сортирует письма по категориям, строго отбираем спам и дает 15 ГБ в облаке.\nOutlook — альтернатива от Microsoft, особенно удобная тем, кто работает с Word и Excel. Почта интегрирована с календарем, заметками и даже встроенным ИИ-помощником, который помогает писать письма.\nЕсть и менее массовые, но вполне рабочие варианты. Например, «VK Почта», если у вас уже есть профиль во «ВКонтакте» — регистрация занимает пару секунд. Или Rambler, который поддерживает вход через банковские ID и соцсети — пригодится, если вы не хотите лишний раз вводить данные вручную.\nКак создать электронную почту\nЧтобы зарегистрировать электронную почту, нужно пройти несколько шагов: ввести личные данные, подтвердить номер телефона, придумать логин и надежный пароль. Ниже — инструкции на примере Mail.ru и «Яндекс.Почты». По той же схеме можно создать ящик практически на любом другом сервисе.\nЗарегистрироваться на Mail.ru можно с телефона или с компьютера — порядок действий почти одинаковый: анкета, подтверждение номера, логин, пароль. Вот как это выглядит.\nРегистрация почты на Mail.ru с компьютера\n- Перейдите на mail.ru и нажмите «Создать аккаунт».\n- Заполните анкету. Введите имя и фамилию, дату рождения, номер телефона и желаемый логин.\nСистема предложит вам войти по VK ID, если у вас есть профиль в этой социальной сети.\n3. Нажмите «Далее», введите код из СМС и подтвердите данные.\n4. Почтовый ящик готов — можно отправлять письма, настраивать папки и включать защиту.\nТакже можно зарегистрироваться через VK ID — тогда анкету заполнять не придется. Просто выберите нужный профиль.\nРегистрация почты на Mail.ru на телефоне\nПриложение «Почта Mail» работает на смартфонах с Android 6.0+, поддерживает не только Mail.ru, но и «Яндекс», Rambler, Gmail, Yahoo и Outlook.\nЧтобы зарегистрировать почту:\n1. Скачайте приложение «Mail: Почта, Облако, Календарь» в App Store или Google Play.\n2. Откройте его и нажмите «Создать аккаунт».\n3. Заполните короткую анкету: имя, дата рождения, логин.\n4. Примите условия пользовательского соглашения.\n5. Введите номер телефона.\n6. Система предложит вам войти по VK ID, если у вас есть профиль в этой социальной сети.\n7. Введите код из СМС.\n8. Подтвердите его и придумайте пароль.\n9. Ящик готов к использованию.\nПосле регистрации можно включить быстрый безопасный вход:\n- по отпечатку пальца;\n- по QR-коду;\n- через VK ID.\nСразу после регистрации почтового ящика на Mail.ru стоит:\n- включить двухфакторную аутентификацию (СМС-код при входе);\n- добавить резервный адрес на случай потери доступа;\n- придумать подпись для писем и выбрать имя отправителя;\n- активировать облако Mail.ru, если планируете хранить файлы и вложения;\n- подключить другие ящики (например, Gmail или Яндекс) — это можно сделать в настройках.\nКак создать «Яндекс.Почту» на компьютере\n«Яндекс.Почта» предлагает защиту от спама, доступ к другим сервисам вроде «Диска», «Музыки», «Такси», «Маркета» и «Карт» — все работает через один аккаунт. Чтобы зарегистрировать почту, нужен только номер телефона. Вот как проходит регистрация на компьютере и на телефоне.\n- Перейдите на страницу «Яндекса» для регистрации.\n2. Введите номер телефона — без него зарегистрировать почту не получится.\n3. Введите код из СМС, который пришлет вам «Яндекс», или последние шесть цифр входящего номера телефона.\n4. После подтверждения добавьте:\n- имя и фамилию — они будут отображаться в профиле и письмах;\n- логин — адрес вашей почты;\n- пароль — придумайте надежную комбинацию, не совпадающую с логином или номером.\n5. Подтвердите регистрацию. После этого почтовый ящик будет создан.\nЕсли вам удобнее работать через приложение, его можно скачать даже на компьютер — есть и полная версия, и облегченная (для слабого интернета). После установки приложение можно закрепить на панели задач для быстрого доступа.\nОбратите внимание, на один номер можно зарегистрировать только один аккаунт на «Яндексе». Если нужен еще один почтовый ящик, вы можете создать его из единого аккаунта «Яндекс ID».\nКак создать почту «Яндекса» на телефоне\nНекоторым регистрация на смартфоне может показаться даже проще — особенно через фирменное приложение «Яндекса». Вход с помощью аккаунтов Google, Apple или VK больше не поддерживается, нужен только номер телефона.\nВот как все происходит:\n- Установите приложение «Яндекс Почта» из App Store или Google Play.\n- Откройте и нажмите «Создать ID».\n- Введите номер телефона, с которого вам позвонят сотрудники «Яндекса», или код из СМС.\n- Придумайте логин — можно выбрать предложенный системой.\n- Установите и подтвердите пароль.\n- На финальном этапе система предложит включить быстрый вход — по лицу или отпечатку пальца.\nПосле этого вы сразу попадете во «Входящие». После почту можно использовать для авторизации на любых сервисах — от маркетплейсов до «Госуслуг».\nАвторизуйтесь, чтобы обсуждать материалы и делиться мнением\nКак сделать электронную почту: главное\n- Для регистрации большинства почтовых ящиков нужен номер телефона. Без подтверждения номера телефона зарегистрироваться почти нигде не получится.\n- Некоторые сервисы позволяют создать ящик через социальные сети или банковские ID или без заполнения анкеты.\n- После регистрации важно включить двухфакторную защиту и указать резервный e-mail.\n- У всех сервисов логика регистрации похожа: телефон, логин, пароль — дальше настройки.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/daytheme/?id=11018619",
    "title": null,
    "text": "В Госдуме прошел первое чтение законопроект, направленный на защиту прав пользователей микрозаймов. Депутаты предлагают внести изменения сразу в несколько законов, чтобы снизить долговую нагрузку граждан.\nГлавные изменения: снижение переплаты по договору займа сроком менее года со 130% до 100% от суммы кредита, ограничение количества действующих микрозаймов с высокими ставками и запрет на новацию долговых обязательств, когда старый долг превращают в новый займ с теми же условиями.\nОграничение количества займов\nПо данным Банка России, около 60% потребительских займов в МФО оформляются в «цепочках» — заемщики берут новый займ, не погасив предыдущий. В трети случаев сумма следующего займа превышает предыдущую, и долг растет лавинообразно. Чтобы остановить эту практику, депутаты предлагают запретить МФО выдавать новые займы с полной стоимостью кредита выше 100% годовых, если у клиента уже есть непогашенный займ с аналогичными параметрами — до полного закрытия старого долга.\nНо до внедрения таких жестких мер предполагается переходный период. В течение этого периода если у заемщика уже есть два действующих займа (в любой МФО или банке),с полной стоимостью кредита не более 200% годовых, то МФО не сможет согласовать новый займ с аналогичными условиями до полного погашения хотя бы одного из старых долгов.\n«Ограничение на выдачу новых микрозаймов гражданам с непогашенной задолженностью по микрокредитам с полной стоимостью кредита (ПСК) выше 100% годовых существенно ограничит доступность множества новых займов для заемщиков с высокой долговой нагрузкой, что должно снизить уровень закредитованности населения и риски возникновения долговой спирали. Более того, временный запрет на выдачу третьего займа с полной стоимостью до 200% годовых при наличии двух действующих займов с аналогичными условиями окажет схожее влияние на уровень закредитованности населения — данное нововведение будет способствовать его снижению, — поясняет эксперт-аналитик Банки.ру Артур Хачатрян. — При этом уменьшение максимальной суммы всех платежей по займам сроком менее года с 130% до 100% существенно ограничит переплаты и сделает условия микрозаймов для заемщиков более приемлемыми. С другой стороны, такое ограничение снизит доходность займов для микрофинансовых организаций, снизив максимальную сумму, которую они могут получить с заемщиков, допускающих просрочки и не выполняющих свои обязанности по займу вовремя».\nЗапрет на «новацию» долгов\nЕще одно изменение касается практики продления займов. Сейчас многие МФО предлагают заемщикам, не сумевшим погасить долг, подписать новый договор. Такое оформление называется новацией долга. Депутаты, которые предлагают новый законопроект, указывают, что МФО таким образом маскирует проблемные долги и не создает резервы, как того требует ЦБ.\nЕсли примут поправки, то МФО не смогут заключать соглашения о новации или дополнительные договоры, включающие старые проценты, штрафы или пени в новое тело займа. Также будет запрещено замещать старое обязательство новым договором между теми же сторонами.\n«Запрет на практику новации долгов устраняет схему, когда МФО \"перекладывают\" растущие долги в новые договоры, наращивая задолженность клиентов, что ранее способствовало долговой нагрузке и бесконечному росту задолженности, — говорит эксперт-аналитик Банки.ру».\nЧто изменится, когда новые поправки вступят в силу\nВажно! Пока проект, прошел только первое чтение, поэтому неизвестна точная дата внесения изменений в действующие законы.\n«Глобально для МФО эти ограничения приведут к уменьшению объема выдаваемых микрозаймов, ужесточению контроля за кредитованием, необходимостью повышать качество оценки платежеспособности клиентов, — поясняет Артур Хачатрян. — При этом заемщикам, допускающим просрочки по займам и оформляющим сразу несколько займов, будет намного сложнее получить новые займы, так как это будет ограничено на законодательном уровне. Это может сподвигнуть наиболее закредитованных заемщиков прибегнуть к использованию \"серых\" схем обхода ограничений, например к оформлению займов через родственников или использованию подставных лиц. Однако стоит понимать, что все перечисленные нововведения практически не затронут клиентов МФО, которые вовремя погашают свои задолженности и не допускают просроченные платежи».\nАвторизуйтесь, чтобы обсуждать материалы и делиться мнением",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/daytheme/?id=11018599",
    "title": null,
    "text": "Каждый год в России угоняется более 20 тысяч автомобилей. Разобрали, какие модели пользуются наибольшей популярностью у угонщиков в 2025 году, в каких регионах чаще всего совершаются такие преступления и как можно обезопасить себя от угона.\nКаско — дорогой страховой продукт, но с Банки.ру покупка полиса выгоднее. Рассчитайте стоимость страховки по ссылке, а за оформление полиса вам начислят до 25 000 банкимани. Бонус можно потратить на покупку сертификатов онлайн-магазинов или вывести на карту (1 банкимани = 1 рубль).\nВ акции участвуют:\nРенессанс Страхование — кэшбэк начисляется за полисы каско с любой стоимостью.\nТ-Страхование — кэшбэк за каско от 25 000 рублей.\nСОГАЗ — кэшбэк за каско от 25 000 рублей.\nВ остальных страховых компаниях кэшбэк начисляется за полисы дороже 25 000 рублей.\nСамые угоняемые автомобили в 2025 году\nПо данным Autonews, в 2025 году количество угнанных автомобилей за период с января по август выросло в 1,3 раза в сравнении с аналогичным периодом прошлого года.\nТоп-5 угоняемых автомобилей в 2025 году\n- Первое место по количеству угонов занимают LADA Vesta и LADA Granta.\n- Второе место делят южнокорейские автомобили KIA Rio и Hyundai Solaris.\n- Третье место антирейтинга занимают китайские Chery Tiggo 7 и Haval F7\n- Четвертое место достается внедорожникам Toyota Land Cruiser Prado.\n- Завершает пятерку самых угоняемых автомобилей Lexus RX.\nТакже в 2025 году угонщики гораздо чаще стали проявлять интерес к грузовикам: по статистике, больше половины угоняемых машин — это грузовой транспорт. В зону риска попадают наиболее распространенные модели: китайские грузовики Shacman (46% от всех угонов), российские КамАЗы (4%), белорусские МАЗы (4%).\nПричины популярности этих автомобилей у угонщиков\nБольшинство угонщиков разбирают похищенные автомобили на запчасти, поэтому выбор падает на наиболее распространенные модели, запчасти которых пользуются наибольшим спросом. По этой причине угоняют автомобили LADA, KIA и Hyundai Solaris.\nВторая причина, по которой часто угоняют автомобиль, — это слабая система защиты. Например, по этой причине могут угнать автомобили Chery Tiggo 7, KIA Rio, Haval F7. Запчасти этих автомобилей тоже пользуются высоким спросом, так что угнанные автомобили обычно разбирают и продают все детали по отдельности. Обнаружить разобранный автомобиль становится практически нереально.\nПо этой же причине угоняют и самые распространенные модели грузовиков — угнанные авто разбирают на запчасти и продают отдельно. Поэтому чем более распространена марка автомобиля, тем больше рисков, что его захотят угнать.\nА вот премиальные машины у угонщиков пользуются меньшим спросом. Угон происходит в основном «под заказ», когда покупатель на авто уже заранее найден. Разбирать премиальный автомобиль на запчасти невыгодно — большая часть комплектующих останется невостребованной. В премиум-сегменте наибольшему риску подвержен автомобиль Lexus RX — его относительно легко экспортировать, поэтому он вызывает интерес у угонщиков.\nГеография угонов в России\nНаибольшее количество автомобилей угоняют в Москве и Московской области, а также в Санкт-Петербурге и Ленинградской области. Это связано с тем, что в мегаполисах сконцентрировано наибольшее количество автомобилей, и угнать машину в крупном городе гораздо проще, ведь тут легче затеряться. При этом даже большое количество камер преступников не пугает: при взломе угонщики прячутся под капюшонами, а номера подделывают, так что отследить движение автомобиля становится достаточно сложно.\nСтабильно высокий уровень угона показывает Дагестан — здесь схемы угонов отрабатывались уже давно, и часто такие машины «уходят в горы» и теряются там. Особенным спросом пользуются внедорожники вроде Toyota Prado или LC200.\nРезко возрос уровень угонов в Амурской области. Здесь угнанные автомобили перегоняют в сторону Китая и дальше в страны Юго-Восточной Азии. В зоне риска в этом регионе находятся Chery Tiggo 7 и Haval F7.\nТакже возрос уровень угонов в Брянской, Курской и Липецкой областях. Здесь наибольшим спросом пользуются отечественные автомобили LADA.\nВ летний туристический сезон высокий уровень угона наблюдается в Краснодарском крае — здесь воруют автомобили с иногородними номерами и перевозят их в горы, где разбирают на запчасти.\nКак обезопасить себя от кражи автомобиля\nНа машину со слабой базовой системой безопасности (например, KIA) желательно установить дополнительную систему защиты — сигнализацию, GPS-трекеры и маяки. Это может спасти от спонтанных воров-угонщиков, у которых нет цели угнать именно вашу машину, — они просто берут то, «что плохо лежит».\nТакже стоит обращать внимание на то, где вы паркует машину, особенно на ночь. Лучше выбирать освещенные участки на парковке во дворе. Система видеонаблюдения и охраняемые дворы со шлагбаумами могут отпугнуть простых воришек, но угонщики-профессионалы умеют обходить такую защиту.\n«При пользовании платными парковками наличие полисов ОСАГО и каско так же важно, как и при дорожном движении. Они пригодятся, если владелец оставил свою машину на платной парковке, но ей нанес ущерб другой автомобиль, например, поцарапал. В этом случае, если виновника удалось установить и у него есть ОСАГО, повреждения будут возмещены за счет такой страховки. В противном случае получить возмещение поможет каско», — напоминает эксперт-аналитик Банки.ру Эряния Бочкина.\nС осторожностью стоит относиться к парковкам при торговых центрах — тут происходит наибольшее количество краж. В подземных парковках может плохо ловить сигнал GPS и глушиться обратная связь автосигнализации, при этом преступник может сидеть в соседней машине и не привлекать внимания. Угонщику достаточно и десяти минут, чтобы автовладелец потом никогда не нашел свой автомобиль.\nЛучший способ обезопасить себя — это оформить полис каско. Ни одна система защиты не дает гарантию, что автомобиль не угонят, а страховка покроет расходы за автомобиль и уменьшит уровень стресса при угоне.\nСамые угоняемые машины в России: главное\n- Чем популярнее модель автомобиля, тем больше риска, что ее могут угнать — воруют в основном на запчасти; распространенные авто проще разобрать и продать по частям.\n- Модели премиум-сегмента угоняют в основном «под заказ», так что этом случае система безопасности не играет решающую роль — если у злоумышленников есть цель угнать конкретный автомобиль, они найдут способ это сделать.\n- Установка сигнализации и дополнительной системы защиты усложняет процесс угона, но ничего не гарантирует — угнать могут даже самый защищенный автомобиль. Лучший способ обезопасить себя — это оформить каско.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/columnists/?id=10981029",
    "title": null,
    "text": "Эксперты международной консалтинговой компании McKincey в недавнем исследовании предрекли рынку встроенных финансов большое будущее. Заговорили даже о революции в платежных сервисах. И как каждая революция, она порождает своих героев и аутсайдеров. В McKincey считают, что в гонке за предоставление банковской и платежной инфраструктуры для встроенных финансов уже появляются победители, но у действующих и новых участников все еще есть время, чтобы претендовать на долю этого динамичного рынка.\nАналитики резонно замечает, что в нынешних экономических реалиях малые предприятия и начинающие бизнесмены могут вообще никогда не взаимодействовать с обычным банком. Войдя в свою платформу электронной коммерции или бухгалтерского учета, они могут открыть депозитный счет, заказать дебетовую карту и удовлетворить большинство своих финансовых потребностей. При этом операторами этих сервисов обычно являются не банки, а торговые и сервисные компании, которые имеют постоянный доступ к большой аудитории клиентов. Их задача – встроить финансовые продукты в свой единый, удобный и простой в использовании интерфейс обслуживания клиентов.\nКто участвует в развитии встроенных финансов?\nПрежде всего, торговые и телекоммуникационные платформы, которые обладают огромной клиентской базой и хотели бы ее монетизировать – это так называемые дистрибьюторы. И совсем не обязательно гиганты в своих секторах бизнеса. Сервис по подбору нянь для детей также может озаботится этим вопросом. Таким образом, актором может быть любой нефинансовый бизнес, к услугам которого люди прибегают часто (а желательно каждый день) и преимущественно в цифровой среде. При этом важной частью становится безопасность платежей и расчетов.\nСама концепция встроенных финансов заключается в том, чтобы быстро и бесшовно предоставить услугу в момент возникновения потребности у пользователя. Например, при покупке товара в интернет-магазине без обращения в банк за кредитом: сервисы встроенного кредитования в форме рассрочек позволяют разделить оплату за онлайн-покупку на несколько регулярных платежей.\nДругой участник – технологические сервисы, способные делать интеграции, API и набор встроенных продуктов, таких как платежи, например.\nТретья заинтересованная сторона — это сами поставщики финансовых услуг – держатели баланса и риска. Их основная роль в поставке ликвидности, управлении риском и compliance-процедурах, что обычно непросто реализовать для самого дистрибьютора.\nЧасто вторые и третьи объединяются с тем, чтобы обеспечить для дистрибьютора финуслугу на готовых технологических рельсах.\nЦенность этого интегрированного опыта для клиентов помогает объяснить, почему доходы от встроенных финансов будут расти в ближайшие несколько лет.\nА что же в России?\nВолна интереса и фокуса на развитие встроенных финансов до России точно дошла. Для нас это логичный этап развития и усложнения банковского и финансового рынков. То есть банки и финансовые компании стали технологически готовы к быстрым и недорогим интеграциям, отсутствие регуляторных ограничений и широкая техническая база открывают практически неограниченный потенциал для развития этого направления.\nВстроенным финансам излишней бюрократии не надо, клиент оценивается по массе других параметров и решение принимается за минуты.\nВот почему под капотом у товарных и сервисных бизнесов иногда располагаются микрофинансовые компании, обладающие с одной стороны достаточными технологическими компетенциями, а с другой — минимальным набором параметров для реализации встроенных кредитных решений.\nНо какие основания позволяют нам говорить, что Россию ждет если уж не революция, то быстрый рост встроенных финансов? Прежде всего это уверенность в том, что будет нарастать интеграция финансовых продуктов в цифровые интерфейсы, с которыми пользователи взаимодействуют ежедневно.\nВозможности для этого практически беспредельны и далеко не исчерпываются только платежными операциями или приложениями для повышения лояльности клиентов.\nТак, популярной услугой «встроенного финансирования» для B2C на данный момент является BNPL. По экспертным оценкам, объем рынка BNPL может составить от 2 до 5% всего рынка потребительских кредитов в России, а это не меньше 200 млрд рублей.\nЕще пример встроенного финансирования для B2B сегмента – программы кредитования предпринимателей, торгующих на маркетплейсах. Последний пример – запуск продукта «Деньги в оборот», в рамках которого предприниматель получает финансирование в размере 1,5 объема продаж в предыдущем месяце. При этом расчеты по сервису происходят по взаимозачету, как и оплата за другие услуги «Яндекс Маркета».\nПерспективы безграничны?\nВстроенные финансы, вероятно, появятся в любой среде, в которой критическая масса конечных потребителей постоянно взаимодействует с поставщиками товаров или услуг. Это могут быть логистические компании, ритейловые, торговые, платформы различных услуг. Главное условие – использование дистанционных сервисов, регулярность и потребность в расчетах.\nДля небанковской компании, выступающей в качестве дистрибьютора, встроенное финансирование дает еще одну возможность улучшить качество обслуживания клиентов и получить новый источник дохода без накладных расходов.\nМнение автора может не совпадать с мнением редакции.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/columnists/?id=10975694",
    "title": null,
    "text": "Отмена НДС и временная отмена НДФЛ на операции с золотыми слитками стали причиной повышенного спроса не только на сам физический металл, но и на золотые финансовые инструменты. Один из вариантов «оседлать золотую волну» — это прямые инвестиции в ломбардный бизнес через покупку ценных бумаг его участников.\nПик спроса на физическое золото в этом году пришелся на весну — сразу после того, как правительство решилось на столь долгожданный шаг, как отмена НДС на операции со слитками. Бонусом к этому решению стала отмена и НДФЛ, правда, только на два года. В результате спрос на слитки вырос в 4,5 раза и достиг 12 тонн — данные World Gold Council по итогам первых двух кварталов года. На таком буме появились даже прогнозы, что по итогам всего года будет реализовано порядка 50 тонн металла, однако очевидно, что это завышенные ожидания, поскольку большая часть спроса уже удовлетворена.\nПочему надежды инвесторов на золото не оправдались?\nНа фоне весеннего ажиотажного спроса далеко не все инвесторы оказались в выигрыше: во время бума банки повышали отпускные цены на грамм порою до 10 тыс. рублей при рыночных 3,5–4 тыс. Причина — многократное превышение спроса над предложением. Но цены были вынуждены повысить также и аффинажные заводы, профиль которых ранее не был заточен на розницу и которым в срочном порядке пришлось расширять производство. Нетрудно представить, что налоговые льготы были нивелированы и рыночной конъюнктурой (мировые цены снижаются, начиная с 8 марта 2022 года), и фактическим дефицитом золота, который до сих пор отмечается на внутреннем рынке.\nСегодня к проблемам рынка добавился еще и запрет на импорт драгметалла в США, страны Евросоюза, в Японию и другие «недружественные страны». В результате золотопромышленники и аффинажные заводы уже обратились с просьбой к Банку России вернуться к выкупу добытого и отлитого металла, в противном случае весь золотой хозяйственный конвейер может банально встать.\nКто может заработать на медвежьем рынке золота?\nКак поведет себя ЦБ, неизвестно, но мы знаем, насколько неохотно регулятор вмешивается в ценообразование, предпочитая рыночный подход. Но даже если Центробанку и удастся стабилизировать ситуацию, брать роль единственного контрагента он не намерен. В этой связи, к сожалению, цены останутся под давлением.\nТеоретически бенефициарами в сложившейся ситуации могут оказаться ломбарды: часть разочаровавшихся инвесторов или тех, кому нужны срочно деньги, понесут металл в скупку.\nЛомбардный сегмент — относительно небольшой в нашей экономике. Согласно данным Национального объединения ломбардов, по итогам первого полугодия нынешнего года портфель ломбардов достиг 50,2 млрд рублей, увеличившись на 10% в сравнении с аналогичными показателями прошлого года. А с учетом смежных игроков портфель достигает 60 млрд рублей. С тех пор, как Банк России стал регулятором отрасли, количество игроков неизменно сокращается: с 2018 года количество юрлиц сократилось на 52%. При этом общее количество розничных объектов — отделений ломбардов — продолжает расти, а рынок — консолидироваться.\nКакие бумаги ломбардов сегодня доступны инвесторам?\nОчевидно, что только крупные сети смогут провести модернизацию и выиграть конкурентную гонку. Одной из таких стала в свое время сеть «Ломбард Мастер»: компания вышла на облигационный рынок с выпуском под 33% годовых в 2016 году. Профессиональные участники рынка ломбардов мягко называют ее «квазиломбардом». Именно с данного эмитента на Мосбирже начался рынок высокодоходных облигаций (ВДО). Однако «Мастер» не смог долго и высоко нести знамя первопроходца — с июля 2020 года компания находится в процессе банкротства. Из-за такого вот «цветного лебедя» теперь у инвесторов особое отношение к ВДО в целом и конкретно к бумагам ломбардов.\nПомимо «Мастера», один выпуск биржевых облигаций произвела компания «Донской ломбард». Наконец, три выпуска разместила компания «Мосгорломбард». Именно эта компания объявила о процедуре pre-IPO, которая началась в середине октября и продлится до конца года на площадке ROUNDS.\nК pre-IPO компания подошла с впечатляющими показателями. Так, за 2,5 года количество офисов выросло в 6 раз: сегодня их у компании 109. Основная цель заявленной инвестиционной программы — рост кредитного портфеля и развитие уже открытых объектов, что существенно снижает риски для держателей облигаций и акционеров. По состоянию на 1 октября 2022 года кредитный портфель вырос в 2 раза, а выручка увеличилась почти в 3 раза. Как отмечается в релизе компании, ранние инвесторы — участники pre- IPO — могут заработать «от 20% на обыкновенных и до 30% годовых на привилегированных акциях».\nЗолото и золотое правило инвестирования\nПо сути грамотно работающий ломбард снимает все минусы золота (не генерирует процентный доход; его нужно где-то хранить; продать физический металл можно с дисконтом и так далее). Вместе с тем очевидно, что такая заманчивая доходность, особенно на нынешнем медвежьем рынке, сопряжена с повышенными рисками. Поэтому инвестору в бумаги ломбардов важно придерживаться своего риск-профиля и золотого правила инвестирования, которое говорит о важности диверсификации портфеля и выделении на рисковые активы не более 10–15% его объема.\nМнение автора может не совпадать с мнением редакции.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/columnists/?id=10975689",
    "title": null,
    "text": "Можно ли приобрести полис страхования путешественника на долгий срок, как оформить страховку, уже находясь в поездке, и окажут ли помощь при обострении хронических заболеваний? Разбираем самые популярные вопросы и заблуждения.\nВ последнее время поступает много обращений, которые показывают, что часть клиентов не понимают условия страхования при выезде за рубеж и не знают, как работает такой продукт. Ответим на самые часто задаваемые вопросы.\nСтраховку для путешествий нельзя купить на долгий срок?\nЭто не так. Большинство страховых компаний ограничивают срок действия полиса одним годом. Это обусловлено горизонтом бизнес-планирования.\nКакой предельный срок действия страховки путешественника, если клиент проживает в другой стране (например, в течение года) и не возвращается в Россию?\nЗдесь есть нюансы. Если при оформлении полиса на год турист выбирает вариант «многократные поездки», то продолжительность каждой из них не должна превышать 90 дней. Соответственно, по истечении этих 90 дней страховка перестанет действовать на территории страны, где турист задержался. Если же путешественник возвращается обратно в Россию или уезжает на другую территорию, то полис действует до окончания срока страхования.\nЕсли поездки не многократные, то нет ограничения по дням нахождения на одной территории. Страховка действует в рамках срока страхования и количества застрахованных дней.\nМожно ли купить полис, находясь уже за границей?\nДа, можно. Но здесь нужно соблюсти одно условие, чтобы полис действовал: вместе с риском «медицинская и экстренная помощь» необходимо дополнительно выбрать опцию «уже в поездке». Это очень важно. Если условие «уже в поездке» в полис не включить, то страховка будет недействительной.\nСтоит обратить внимание еще на один момент. Если полис страхования у туриста есть, но срок его действия скоро заканчивается, а он решил продлить свое пребывание за границей, то о покупке нового полиса стоит позаботиться заранее. Для условия «уже в поездке» в отношении застрахованного действует временная франшиза — пять календарных дней с даты заключения полиса (то есть медицинская и экстренная помощь не будет оказана в первые пять дней с даты заключения договора).\nПоможет ли страховка в случае обострения хронических заболеваний?\nОбострение хронических заболеваний входит в базовое покрытие медицинской страховки туриста только при угрозе жизни. Если же необходимо в поездке обратиться к врачу по хроническому заболеванию не в критической ситуации, то рекомендуем включить эту дополнительную опцию в полис, чтобы вовремя получить необходимую медицинскую помощь.\nМожно ли лечить зубы по страховке путешественника?\nПо полису можно обратиться за помощью к стоматологу, если на отдыхе внезапно заболит зуб. В экстренную стоматологию включены следующие услуги: стоматологический осмотр, удаление, терапевтическое лечение зубов, обусловленное острым заболеванием зуба. Лечение зубов в широком смысле этого слова, например, протезирование, не предусматривает ни одна страховка туриста.\nЧто эффективнее, быстрее и надежнее — обращаться к местным докторам или купить страховку для путешествия?\nВ обывательском представлении полис страхования для выезда за рубеж — это только медицинская помощь. Но если брать даже базовую программу, в нее включен большой перечень услуг — не только амбулаторное, но и стационарное лечение, экстренная стоматология, онлайн-консультации врачей, транспортировка к врачу и постоянному месту жительства, включая сопровождение медперсоналом.\nЕсли же говорить о расширенной программе, то она включает самые разнообразные риски и опции. Это, например, отмена поездки, несчастные случаи, гражданская ответственность, активный отдых, долечивание в России и даже страхование квартиры на время поездки. По нашему опыту с полисом страхования для выезда за рубеж турист, во-первых, чувствует себя уверенно в любых ситуациях. И во-вторых, в случае неприятностей со здоровьем он может быть спокоен, что его расходы поможет компенсировать страховая компания.\nКакие есть особенности у полиса страхования путешественника, о которых мало кто знает?\nНекоторые полагают, что для поездок по России страховка не нужна, ведь есть полис обязательного медицинского страхования. По нему в любой медицинской организации страны обязаны помочь. Но это касается только медицинской помощи.\nНо бывает и так, что после травмы, полученной в поездке, вам необходимо вернуться домой, а самолет уже улетел. Или же вы попали в больницу, и вашим детям, которые были с вами в поездке, придется остаться одним в чужом городе. Или лечение затянулось на долгое время. По полису путешественника после лечения застрахованному оплатят проезд к месту проживания, возместят расходы на возвращение домой его несовершеннолетних детей, оставшихся без присмотра. Плюс страховая компания оплатит визит родственника в город, где пострадавший проходил стационарное лечение. А после выписки из больницы оплатят пребывание в гостинице до момента выезда.\nПолис страхования путешественника может пригодиться в самых разных ситуациях, о которых турист часто не думает. Например, когда возникает гражданская ответственность перед другими. Допустим, на отдыхе ваш ребенок разбил мячом стекло дорогой иномарки или вы случайно прожгли диван в отеле. Расходы по компенсации ущерба возьмет на себя страховщик.\nМнение автора может не совпадать с мнением редакции.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/research/?id=10998592",
    "title": null,
    "text": "Основой для построения рейтинга стал МедиаИндекс*.\nТоп-50 банков\n| Место в рейтинге | Перемещение за год | Банк | МедиаИндекс |\n| 1 | 0 | Сбербанк России | 3 602 923,0 |\n| 2 | 0 | ВТБ | 2 406 007,5 |\n| 3 | 0 | «ФК Открытие» | 770 453,4 |\n| 4 | +1 | ПСБ Банк | 599 888,5 |\n| 5 | +3 | Альфа-Банк | 463 730,1 |\n| 6 | +1 | Россельхозбанк | 455 766,2 |\n| 7 | -3 | Газпромбанк | 406 469,1 |\n| 8 | +13 | Совкомбанк | 319 236,3 |\n| 9 | -3 | Тинькофф Банк | 266 464,2 |\n| 10 | +2 | ДОМ.РФ | 190 613,6 |\n| 11 | -2 | Росбанк | 178 675,1 |\n| 12 | +4 | РНКБ Банк | 123 038,3 |\n| 13 | +13 | Банк «Синара» | 120 100,1 |\n| 14 | +1 | МТС Банк | 102 277,8 |\n| 15 | -1 | Почта Банк | 97 661,7 |\n| 16 | +7 | Московский кредитный банк | 94 334,5 |\n| 17 | 0 | Банк «Санкт-Петербург» | 94 309,7 |\n| 18 | +7 | Банк «Траст» | 80 823,1 |\n| 19 | -9 | Банк «Зенит» | 78 548,4 |\n| 20 | new | Новикомбанк | 71 302,1 |\n| 21 | new | АБ «Россия» | 62 530,0 |\n| 22 | -9 | Банк «Уралсиб» | 51 935,8 |\n| 23 | -12 | Райффайзенбанк | 50 083,2 |\n| 24 | -6 | Банк «Русский Стандарт» | 49 565,3 |\n| 25 | +14 | «Точка» | 46 004,3 |\n| 26 | +9 | Банк БКФ | 43 445,9 |\n| 27 | -3 | МСП Банк | 43 069,4 |\n| 28 | -8 | Абсолют Банк | 37 220,0 |\n| 29 | +2 | Ренессанс Банк | 33 858,2 |\n| 30 | -8 | «Ак Барс» | 32 443,5 |\n| 31 | -1 | Экспобанк | 30 903,5 |\n| 32 | 0 | СПБ Банк | 30 116,8 |\n| 33 | -6 | Уральский банк реконструкции и развития | 29 352,5 |\n| 34 | -6 | Алмазэргиэнбанк | 24 598,0 |\n| 35 | -1 | «Центр-инвест» | 23 629,7 |\n| 36 | -17 | Хоум Банк | 22 820,2 |\n| 37 | new | Ингосстрах Банк | 20 746,0 |\n| 38 | -9 | Примсоцбанк | 20 674,9 |\n| 39 | -6 | ЮниКредит Банк | 20 582,0 |\n| 40 | +10 | Транскапиталбанк | 19 836,4 |\n| 41 | -4 | Модульбанк | 19 161,7 |\n| 42 | +2 | ОТП банк | 16 548,8 |\n| 43 | -7 | Азиатско-Тихоокеанский Банк | 16 483,0 |\n| 44 | new | Дальневосточный банк | 13 376,4 |\n| 45 | new | КИВИ Банк | 11 868,5 |\n| 46 | new | Авто Финанс Банк | 11 657,1 |\n| 47 | new | Севергазбанк | 11 644,7 |\n| 48 | +1 | ББР Банк | 10 353,8 |\n| 49 | new | Кредит Европа Банк | 10 117,1 |\n| 50 | new | РосДорБанк | 9 645,5 |\nКомментарии\nЛидерами рейтинга по качественному показателю МедиаИндекса в 2023 году стали Сбербанк, ВТБ и «ФК Открытие».\nСбербанк на первой позиции в рейтинге:\n- 18 января стало известно, что Сбербанк начал работу в Крыму, установив первые банкоматы. В организации сообщили, что первые офисы будут открыты в крупнейших городах полуострова уже в первом полугодии 2023-го.\n- Глава Сбербанка Герман Греф назвал здравоохранение, образование и построение систем управления теми сферами, где искусственный интеллект даст наибольшие прорывы. Об этом он заявил в ходе пленарной сессии международной конференции AI Journey 2023 с участием президента РФ Владимира Путина.\n- Глава Сбербанка Герман Греф, выступая на деловом завтраке Сбербанка в рамках ПМЭФ, рассказал, что нужно для построения успешного бренда, назвал необходимые для поддержки правительством направления экономики, а также объявил о повышении зарплаты своим сотрудникам.\nВТБ занял вторую позицию благодаря следующим сообщениям СМИ:\n- Банк ВТБ получит в доверительное управление на пять лет 100% акций Объединенной судостроительной корпорации, об этом стало известно 10 августа из трансляции встречи президента России Владимира Путина с председателем правления ВТБ Андреем Костиным.\n- В колонке для РБК глава ВТБ Андрей Костин призвал возобновить в РФ приватизационную программу для финансирования приоритетных проектов, а также привлечь в экономику дополнительно 70 трлн рублей за счет расширения госдолга.\n- Также СМИ сообщали, что ВТБ первым из российских банков запускает операции в цифровых рублях в своем мобильном приложении «ВТБ Онлайн» в рамках пилотирования реальных цифровых денег.\n«ФК Открытие» на третьей позиции в рейтинге:\n- Пресс-служба ВТБ сообщила о том, что банки ВТБ, «Открытие» и РНКБ с 7 февраля объединят свои банкоматные сети в качестве первого шага по интеграции трех финансовых организаций.\n- Бывший зампред Банка России Михаил Алексеев назначен на должность президента — председателя правления банка «Открытие», к исполнению обязанностей он приступил с 1 января 2023 года.\n- Единая банкоматная сеть ВТБ, РНКБ и «Открытия» за три месяца после объединения в феврале 2023 года увеличила спрос на услуги устройств самообслуживания трех банков на 21%.\nСамые заметные перемещения в рейтинге\n- Совкомбанк (+13). Совкомбанк в декабре объявил о намерении провести первичное публичное размещение акций (IPO) на Московской бирже. Диапазон акций составит от 10,5 до 11,5 рубля, банк рассчитывает привлечь 10 млрд рубля.\n- Банк «Синара» (+13) и Транскапиталбанк (+10). Банки «Синара» и Транскапиталбанк вошли в группу по пилотному тестированию цифрового рубля, которое Центробанк РФ запустил в августе 2023 года.\n- «Точка» (+14). Банк непрофильных активов «Траст» продал банк для бизнеса «Точка» на аукционе за 41,5 млрд рублей топ-менеджменту «Точки» и консорциуму инвесторов, включающему группу «Интерос» Владимира Потанина.\n- Банк БКФ (+9). Покинувшие Россию иностранные инвесторы, продав свой бизнес, за год вывели около 36 млрд долларов, подсчитал для РИА Новости начальник аналитического управления банка БКФ Максим Осадчий, проанализировав данные Банка России.\nБанки (new), которые сумели войти в медиарейтинг в 2023 году (с указанием заметных событий, которые освещали СМИ)\n- Новикомбанк (20-е место). Новикомбанк в ходе выставки «Иннопром-2023» подписал ряд соглашений по поддержке инновационных проектов в промышленности на общую сумму 36 млрд рублей.\n- «Россия» (21-е место). В Санкт-Петербурге в июне 2023 года при поддержке Банка «Россия» состоялся легендарный праздник выпускников «Алые Паруса».\n- Ингосстрах Банк (37-е место), КИВИ Банк (45-е место). Ингосстрах Банк и КИВИ Банк вошли в группу по пилотному тестированию цифрового рубля, которое Центробанк РФ запустил в августе 2023 года.\n- Дальневосточный банк (44-е место). Дальневосточный банк впервые принял участие в «Рейтинге работодателей России - 2022» и стал единственным банком в Приморском крае, вошедшим в рейтинг, по опросу соискателей заняв 21 место в общем рейтинге банков-работодателей.\n- Авто Финанс Банк (46-е место). АвтоВАЗ объявил о запуске собственного банка «Авто Финанс Банк». Он был создан на базе приобретенного минувшим летом у альянса Renault-Nissan «РН-Банка».\n- Севергазбанк (47-е-е место). Совет директоров НПФ «Открытие» одобрил кандидатуру Максима Филатова из Севергазбанка на пост генерального директора фонда.\n- Кредит Европа Банк (49-е место). Президент России Владимир Путин разрешил «Кредит Европа банку» выкупить 100% акций российского «Икано банка», который связан с ушедшей с российского рынка компанией IKEA.\n- РосДорБанк (50-е место). Первый заместитель председателя правления РосДорБанк Эдуард Христианов в интервью СМИ поделился своей позицией о новом этапе приватизации в России.\nМетодика\n- В рейтинге участвовали банки, работающие на территории РФ.\n- Рейтинги построены по российским СМИ на основе базы СМИ системы «Медиалогия», которая включает на данный момент более 88 тыс. источников. Данные получены по результатам анализа российских СМИ: ТВ, радио, газеты, журналы, информационные агентства, интернет-СМИ.\n- Период исследования: январь — декабрь 2023 года.\n- Расчёт данных произведен 22.01.24.\nПри полном или частичном использовании, воспроизведении материала в СМИ должна быть указана ссылка на компанию «Медиалогия».\n* МедиаИндекс — показатель качественного состояния информационного поля, формируемого СМИ вокруг объекта (персоны, компании и бренда). Чем больше значение МедиаИндекса, тем более ярко и позитивно присутствие в СМИ.\nПри расчете МедиаИндекса учитывается несколько параметров в рамках каждого сообщения с упоминанием объекта, в том числе:\n- влиятельность источника информации (в основе параметра — цитируемость издания в других СМИ);\n- характер упоминания объекта в сообщении (позитивный, негативный, нейтральный);\n- роль объекта в сообщении (главная, эпизодическая);\n- наличие прямой или косвенной речи, относящейся к объекту.\nСистема оценивает общий уровень благоприятствования информационной среды за определенный период времени, суммируя единичные индексы всех сообщений с упоминанием объекта.\nЗначение единичного индекса может колебаться от -1000 до +1000 в зависимости от того, насколько позитивно и выгодно представлен объект в информационном сообщении.\n«Медиалогия» – независимая исследовательская компания на базе информационных технологий, специализирующаяся на анализе СМИ и соцмедиа в реальном времени.\nПри полном или частичном использовании, воспроизведении материала в СМИ должна быть указана ссылка на компанию «Медиалогия».",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/research/?id=10998567",
    "title": null,
    "text": "По итогам декабря трехмесячные вклады продолжили удерживать первое место по спросу со стороны вкладчиков. Согласно исследованию Банки.ру, их доля составила 28%. Граждане продолжают фокусироваться на краткосрочных депозитах, и декабрьский подъем ключевой ставки не привел к существенному перераспределению спроса в пользу долгосрочных депозитов.\nУчитывая интерес граждан к коротким депозитам, мы составили рейтинг топ-10 трехмесячных вкладов. При сравнении вкладов в первую очередь учитывали процентную ставку (номинальную и эффективную), а также дополнительные опции (пополнение, частичное снятие), порядок выплаты процентов, возможность увеличения процентной ставки.\nПервое место в нашем рейтинге занял вклад Московского кредитного банка «МКБ. Перспектива» со сроком 95 дней и с выплатой процентов в конце срока. Кредитная организация предлагает открыть данный вклад со ставкой 16,5% годовых, а минимальная сумма вклада составляет 10 тыс. рублей. Вклад не предусматривает пополнения, частичного снятия, а при его досрочном расторжении процент начисляется по ставке до востребования. Для получения высокой ставки необходимо выполнить дополнительное условие в виде покупок по дебетовой карте банка в размере 10 тыс. рублей в месяц.\nВтрое и третье места в рейтинге разделили между собой два вклада: вклад «Добро пожаловать» Почта Банка и вклад «Выгодный старт» от Банка Санкт-Петербург, которые также не предполагают капитализацию процентов. Ставка по обоим вкладам составляет 16%, срок вложения денег — 91 день, а проценты выплачиваются по окончании срока. В данных вкладах не предусмотрены пополнение и частичное снятие денежных средств, а при досрочном расторжении проценты начисляются по ставке до востребования. Минимальная сумма для открытия данных вкладов составляет 10 тыс. рублей. Оба вклада нацелены на привлечение новых клиентов или средств, которых ранее не было на срочных или сберегательных счетах текущих клиентов.\nДля открытия вклада «Добро пожаловать» от Почта Банка у клиента на момент подачи заявления не должно быть действующих договоров вклада, а с даты окончания срока вклада или с даты расторжения договора вклада должно пройти более 91 календарного дня. Кроме того, на момент открытия нового вклада клиент не должен был получать проценты за последний, 91-й календарный день по сберегательному счету или по текущему счету с локальной картой.\nВклад «Выгодный старт» от Банка Санкт-Петербург доступен для открытия только новым клиентам банка (договор банковского обслуживания заключается впервые, дата заключения не более 30 календарных дней до даты открытия вклада).\nЧетвертое место занял вклад банка ТКБ — «ТКБ. Хит» без капитализации и с выплатой процентов в конце срока. Ставка по данному вкладу также составляет 16%, срок — 100 дней, минимальная сумма для открытия — 50 тыс. рублей. Здесь также не предусмотрены пополнение, частичное снятие, а выплаты при досрочном расторжении происходят по ставке до востребования. Данную ставку могут получить вкладчики, у которых все срочные вклады / накопительные счета, открытые ранее в банковской группе ТКБ, были закрыты до 1 сентября 2023 года.\nПятое место занял вклад «Мой дом» от Банка ДОМ.РФ со сроком 91 день и ставкой 15,7%, не предполагающий капитализацию и с выплатой процентов в конце срока. Данный вклад является специальным предложением для посетителей сайта Банки.ру. Минимальная сумма для открытия вклада составляет 30 тыс. рублей. Вклад не предполагает пополнение и частичное снятие, а при досрочном закрытии вклада проценты начисляются по ставке до востребования.\nОстальные вклады с условиями представлены в таблице.\n| Место в рейтинге | Название банка | Название вклада | Срок, дни | Минимальная сумма, руб. | Эффективная ставка / номинальная ставка, % | Периодичность выплат |\n| 1 | МКБ | «МКБ. Перспектива» (в конце срока) | 95 | 10 000 | 16,5 | В конце срока |\n| 2–3 | Почта Банк | «Добро пожаловать» | 91 | 10 000 | 16 | В конце срока |\n| 2–3 | Банк «Санкт-Петербург» | «Выгодный старт» | 91 | 10 000 | 16 | В конце срока |\n| 4 | Банк ТКБ | «ТКБ. Хит» | 100 | 50 000 | 16 | В конце срока |\n| 5 | Банк ДОМ.РФ | «Мой Дом» | 91 | 30 000 | 15,7 | В конце срока |\n| 6 | Новикомбанк | «Капитал Социальный» | 91 | 10 000 | 15,5 | В конце срока |\n| 7 | Тинькофф Банк | «СмартВклад с повышенной ставкой» | 91 | 50 000 | 15,19/15 | В конце срока с ежемесячной капитализацией |\n| 8–9 | Газпромбанк | «Копить (онлайн)» | 91 | 15 000 | 15,01/14,82 | В конце срока с ежемесячной капитализацией |\n| 8–9 | Альфа-Банк | «Альфа-Вклад Максимальный» | 92 | 50 000 | 15,01/14,82 | В конце срока с ежемесячной капитализацией |\n| 10 | Совкомбанк | «Зимний процент с \"Халвой\"» | 90 | 50 000 | 15 | В конце срока |\nВ случае если банк предлагает на выбор опции по капитализации или ежемесячной выплате процентов, при составлении рейтинга учитывалась процентная ставка при условии капитализации процентов.\nРейтинг составлен по данным официальных сайтов банков на 23 января 2024 года.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/research/?id=10998453",
    "title": null,
    "text": "Из-за значительного удорожания новых машин и возникшего на авторынке дефицита российские автолюбители продолжают отдавать предпочтение автомобилям с пробегом. Хотя за прошедший год средние цены на них выросли ощутимее, чем на новые машины, их обслуживание является менее обременительным по сравнению с затратами на новые ТС. Дополнительным преимуществом для покупателей, приобретающих б/у автомобиль в кредит, является возможность обойтись без первоначального взноса и страхования каско — в отличие от автокредитов на новые автомобили многие банки не ставят их наличие обязательным условием.\nМы оценили, на каких условиях сегодня можно получить автокредит на подержанный автомобиль без первоначального взноса и страхования каско в линейках банков, и составили подборку наиболее выгодных предложений с точки зрения итоговой переплаты среди всех доступных в базе нашего финансового маркетплейса. Для составления рейтинга мы выбрали следующие параметры:\n- сумма кредита — 2,2 млн рублей (средняя цена автомобиля с пробегом по итогам 2023 года, по данным «Авто.ру Оценка»);\n- срок кредитования — 7 лет (средний срок автокредита, запрошенный в сервисе подбора кредитов Банки.ру в 2023 году);\n- предоставление автомобиля в залог;\n- отказ от страхования каско, личного страхования и иных дополнительных услуг;\n- подача заявки онлайн (если банк предоставляет такую возможность);\n- прозрачность условий кредитования.\nТакие условия потребуют от заемщика внесения примерного ежемесячного аннуитетного платежа в размере от 40 до 74 тыс. рублей в зависимости от выбранной программы. Чтобы обслуживать такой кредит, клиент должен иметь доход в размере от 80 до 148 тыс. рублей в месяц в зависимости от требований конкретного банка.\nМы рассматривали условия, действующие для клиентов с открытого рынка, и не брали в расчет льготные условия для определенных групп заемщиков. В рейтинге учитывались продукты банков, имеющих широкую географию присутствия. Предложения ранжированы по размеру процентной ставки. В случае, если при заданных условиях рейтинга банк устанавливает процентный диапазон, к сравнению принималась средняя ставка.\nПервое место занял РНКБ с предложением «Автокредит наличными», процентная ставка по которому составила 20,5% годовых. Оформление заемщиком полиса личного страхования на ставку по кредиту не влияет.\nНа второй позиции оказался ВТБ с продуктом «Автокредит наличными». Процентная ставка по нему при условии подачи заявки онлайн варьируется от 17,2 до 24,6% годовых, в противном случае будет выше на 0,4 процентного пункта. Если заемщик решит купить полис личного страхования, ставка снизится на 3 п. п. Приобретение карты «Автолюбитель» позволит уменьшить ставку еще на 10 п. п.\nЗамыкает первую тройку банк Уралсиб с предложением «Автомобиль с пробегом». Процентная ставка по нему составляет 22,8% годовых и может быть снижена на 5 п. п. при приобретении заемщиком личного страхования.\nТоп-5 автокредитов на автомобили с пробегом без первоначального взноса и каско [1]\n| Место | Банк/Кредит | Ставка, % годовых | Ориентир. размер ежемесячного платежа, тыс. руб. | Надбавки и скидки к ставке |\n| 1 | РНКБ: «Автокредит наличными» | 20,5 | 49,5 | |\n| 2 | ВТБ: «Автокредит наличными» | 17,2-24,6 | 45,2–55,1 | –3 п. п. при приобретении личного страхования; –10 п. п. при покупке карты «Автолюбитель»; +0,4 п. п. при отказе от оформления заявки онлайн |\n| 3 | Уралсиб: «Автомобиль с пробегом» | 22,8 | 52,6 | –5 п. п. при приобретении личного страхования |\n| 4 | Азиатско-Тихоокеанский банк: «Легкий старт»» | 22,9 | 52,8 | –2 п. п. при приобретении личного страхования |\n| 5 | Газпромбанк: «Кредит на покупку подержанного автомобиля» | 12,9-37,4 | 39,9-74,2 | –6,5–19,5 п. п. в зависимости от суммы кредита при приобретении личного страхования |\nРазмер ориентировочной итоговой переплаты заемщика при условии возврата автокредита в обозначенный параметрами рейтинга срок (7 лет) варьируется от 1,1 до 4 млн рублей. Снизить эту сумму в дальнейшем можно за счет частичного досрочного погашения (ЧДП). При аннуитетной схеме целесообразно делать его в течение первой половины срока кредита — чем чаще, тем лучше (в идеале каждый месяц в дату ежемесячного платежа). С точки зрения итоговой экономии на процентах наиболее выгодным вариантом является ЧДП с сокращением срока кредита.\nВ то же время ЧДП с сокращением размера ежемесячного платежа позволяет получить более комфортный уровень ежемесячной долговой нагрузки. В случае оформления автокредита вместе с личным страхованием после его полного досрочного погашения заемщик имеет право на возврат части страховой премии пропорционально прошедшему сроку. Для этого необходимо обратиться с заявлением в страховую компанию. Иногда это можно сделать в личном кабинете банка, в котором был оформлен кредит.\nВсе рассмотренные предложения при заданной в рейтинге сумме кредита позволяют получить автокредит без подтверждения дохода. Но следует иметь в виду, что банки оставляют за собой право запросить документы о доходе. Кроме того, при выдаче автокредита банки рассчитывают показатель долговой нагрузки потенциального заемщика — отношение всех платежей по имеющимся кредитам с учетом нового к уровню дохода. Если ПДН превысит 50%, в автокредите могут отказать. Поэтому перед подачей заявки рекомендуем оценить уровень своей финансовой нагрузки и в случае необходимости привлечь платежеспособного созаемщика или поручителя.\n[1] Рейтинг составлен по данным официальных сайтов банков на 24 января 2024 года.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018655",
    "title": null,
    "text": "Хранение крупных сумм денег на банковской карте является рискованным и может привести к финансовым потерям. Об этом заявила доцент кафедры государственных и муниципальных финансов РЭУ им. Г. В. Плеханова Мери Валишвили.\n«Прежде всего, велика возможность того, что доступ к вашей карте получат аферисты. Это особенно актуально для карт, привязанных к интернет-магазинам и цифровым сервисам. Повышается вероятность несанкционированных списаний, в том числе злоумышленниками, получившими доступ к вашему аккаунту на маркетплейсе», — цитирует «Прайм» эксперта.\nОна добавила, что в случае утери или компрометации карты ее держатель рискует потерять все сбережения, которые на ней находятся.\nАвторизуйтесь, чтобы обсуждать материалы и делиться мнением\nКроме того, размещая деньги на карте, клиент теряет потенциальную выгоду, которую мог получить, если бы использовал другие банковские инструменты. Например, при размещении средств на накопительном счете можно извлечь дополнительный доход без ущерба для ликвидности.\nЭксперт рекомендует оставлять на карте тот объем средств, который нужен для оплаты текущих потребностей в течение нескольких дней, например, поездок и покупок. При необходимости этот запас можно пополнить с накопительного счета.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018642",
    "title": null,
    "text": "С 21 октября Сбербанк поднял ставки по вкладам до 16–16,2% годовых в зависимости от уровня обслуживания, это отражает обострение конкуренции на рынке и говорит о том, что Банк России вряд ли снизит ключевую ставку на ближайшем заседании, сделал вывод аналитик Freedom Finance Global Владимир Чернов.\nНаименее выгодными в Сбербанке оказались трехмесячные депозиты, доходность которых выросла на 0,5 п. п., по вкладам сроком до года прибавка достигает 2,1 п. п., обратил внимание Чернов. Банк объяснил решение повышенным спросом на долгосрочные накопления и стремлением дать клиентам возможность зафиксировать доходность выше инфляции.\n«Повышение ставок крупнейшего банка отражает обострение конкуренции за “короткие” деньги на фоне высокой ключевой ставки и дефицита ликвидности в банковской системе. По данным ЦБ, доля вкладов до 180 дней за год выросла с 17% почти до 30%, а общий объем краткосрочных депозитов достиг 16 трлн рублей. Банки вынуждены повышать доходность, чтобы удержать средства населения и компенсировать рост фондирования», — сказал Чернов.\nРешение Сбера также показывает, что сектор пока не готов к смягчению монетарных условий, добавил аналитик. Он указал: ставки по вкладам близки к ключевой, что сигнализирует о сохраняющемся давлении со стороны инфляционных ожиданий. По данным Росстата, инфляция с начала года превысила 4,8%, год к году — около 8%.\n«В этих условиях Банк России, вероятнее всего, сохранит ключевую ставку на уровне 17% годовых на заседании 24 октября. Основания для ее снижения в целом есть, но инфляция все еще держится выше цели, бюджетный импульс остается сильным, а внутренние цены на топливо бьют рекорды. Возможность умеренного снижения ставки может появиться в декабре при замедлении роста цен и стабилизации инфляционных ожиданий населения и бизнеса», — заключил Чернов.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018641",
    "title": null,
    "text": "В третьем квартале 2025 года рынок ЗПИФов недвижимости ускорил темпы роста: активы превысили 725 млрд рублей, прибавив 8% за квартал и более чем 30% год к году. Выплаты пайщикам достигли 21,7 млрд рублей — вдвое больше, чем во втором квартале, и в 2,5 раза выше, чем год назад.\nДрайвером роста рынка ЗПИФов стали подешевевшие доходности длинных банковских депозитов и смена предпочтений частных инвесторов, полагает аналитик Freedom Finance Global Владимир Чернов. Фонды для неограниченного круга выросли на 11,2% за квартал, тогда как фонды для квалифицированных инвесторов прибавили лишь 4,6%, обращает внимание эксперт.\n«Коммерческая недвижимость для частного инвестора стала понятным инструментом с доходностью около 12% годовых против 5–6% у аренды жилья», — говорит Чернов.\nПереток денег в ЗПИФы усилило проседание максимальных ставок по депозитам крупнейших банков. Длинные ставки снижаются быстрее, и на этом фоне ЗПИФы недвижимости закрывают потребность в стабильном купонном кэше с понятным риском, отмечает аналитик. Ограниченность альтернатив и закрытые внешние рынки усиливают эффект, добавляет он.\nПо мнению Чернова, приток в паевые фонды будет ускоряться по мере снижения ключевой ставки, а наибольший эффект можно ожидать при ключевой ставке около 14–14,5% и доходностях длинных депозитов не выше 12,5–13% во втором и третьем кварталах 2026 года.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018636",
    "title": null,
    "text": "Банки снова повышают ставки по вкладам: условия по сберегательным продуктам улучшили Сбербанк и ВТБ. Это происходит на фоне усиления ожиданий, что Банк России надолго сохранит жесткую денежно-кредитную политику, считают опрошенные «Праймом» эксперты.\nНа заседании 24 октября регулятор не будет вновь снижать ставку, уверены эксперты. Пока большинство аналитиков считает, что ставку сохранят на уровне 17%. Это еще не сигнал к неминуемому повышению, но уже знак, что на таком уровне показатель может сохраняться достаточно долго, уверена доцент экономического факультета РУДН Эвелина Гомонко. По ее словам, повышение ставок по вкладам также может быть связано и с необходимостью поддержания ликвидности.\nВпрочем, повышение ставок — это не массовое явление и может быть связано с типичными для осени разовыми акциями. Их цель — закрыть кассовые разрывы, подготовиться к выплатам по итогам года, совершить налоговые платежи и расчеты по госконтрактам, полагает и. о. заведующей кафедрой мировых финансовых рынков и финтеха РЭУ им. Г. В. Плеханова Светлана Фрумина.\nНаконец, банки стремятся привлечь новых и сохранить уже имеющихся вкладчиков, у которых заканчиваются сроки действия вкладов.\n«То есть пока процентные ставки сильно не упали. Как только это случится, у значительной части населения исчезнут мотивы к хранению денег на рублевых вкладах, и люди, скорее всего, опять побегут в валюту», — говорит экономист Андрей Лобода. Он же добавляет, что тенденция к повышению ставок продолжится, если ЦБ не станет менять ставку на ближайшем заседании.\nТаким образом, вкладчики могут воспользоваться ситуацией, чтобы заработать деньги к Новому году. К тому же в первой декаде ноября начнут массово появляться новогодние предложения от банков со ставками, которые могут оказаться выше текущих. Сейчас же самую интересную доходность предлагают на короткий период — до трех месяцев.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018633",
    "title": null,
    "text": "Сбербанк повысил ставки по вкладам физлиц «Лучший %» и «СберВклад» на сроки до одного года. По вкладу «Лучший %» ставка на три месяца меняется с 15,5% до 16% годовых. Новые условия действуют на «новые» деньги, которых не было на вкладах и накопительных счетах клиента в течение последних двух календарных месяцев. Минимальная сумма — 100 тысяч рублей.\nПо «СберВкладу» максимальные ставки на сроки до года при размещении более 1 млн рублей составляют от 12,5% до 16%, самая высокая — на три месяца. Также есть условия оформления подписки и покупок по картам банка.\n«Максимальная ставка по вкладу в Сбере на \"новые\" деньги или с учетом надбавок для большинства клиентов составит 16% годовых, для клиентов уровня \"Сберпремьер\" — 16,1%, \"Сберпервый\" — 16,2%. Также Сбер отметил растущий спрос на более долгосрочные накопления и, учитывая этот тренд, повысил ставки на более длительных сроках — от пяти месяцев до года. Рост составил от 1 до 2,1 процентного пункта», — цитирует ТАСС сообщение банка.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018616",
    "title": null,
    "text": "Сбережения стоит делить между рублем и золотом. Такую рекомендацию дала ведущий аналитик Freedom Finance Global Наталья Мильчакова.\nОна напомнила, что Минфин РФ рекомендовал россиянам хранить сбережения в рублях и золоте. При этом рублевые вклады следует открывать на срок от трех месяцев до полугода, а для долгосрочных — больше подходит золото.\n«Мы согласны с мнением экспертов Минфина и считаем, что консервативным и начинающим инвесторам лучше всего разделить сбережения между рублевыми вкладами в нескольких надежных банках и золотом. Средняя ставка в крупнейших российских банках в первой декаде октября, по данным ЦБ РФ, составляла 15,46% годовых. В начале лета она была на 3,5–4% выше, но и текущий уровень полностью покрывает годовую инфляцию», — пояснила Наталья Мильчакова.\nАналитик напомнила, что в некоторых банках ставки с начала осени вновь начали расти, несмотря на снижение ключевой ставки до 17%. В частности, есть кредитные организации, предлагающие вклады на срок от полугода под 30% годовых и выше. Однако такие условия чаще всего предлагаются новым клиентам или для не размещавшихся прежде на банковских счетах средств.\nПо мнению эксперта, золото привлекательно для инвесторов-физлиц тем, что это проверенный веками актив, который с течением времени не обесценивается.\n«Сегодня для многих граждан хранение денег в золоте в слитках или на обезличенных металлических счетах (ОМС) стало достойной альтернативой ныне токсичному доллару США и другим мировым резервным валютам, в которых ранее россияне держали деньги на случай обесценения рубля, которое очень нередко в последние пять лет происходит внезапно. Недостатком золота как объекта инвестиций мы считаем отсутствие процентов или дивидендов, поэтому распределить сбережения между рублевыми вкладами и золотом, на наш взгляд, является весьма рациональным вариантом сберечь деньги и заработать», — сообщила Наталья Мильчакова.\nАвторизуйтесь, чтобы обсуждать материалы и делиться мнением",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018628",
    "title": null,
    "text": "На российском фондовом рынке индексы по итогам основных торгов понедельника продемонстрировали положительную динамику. Об этом свидетельствуют данные Московской биржи.\nИндекс Мосбиржи на 18:50 вырос к уровню закрытия предыдущих торгов на 0,87% и составил 2744,83 пункта. Индекс РТС поднялся на 0,41%, до отметки 1062,81.\n«Торги 20 октября на российских фондовых площадках проходили в умеренном плюсе. Позитивную динамику обусловили новости геополитики, в частности сообщения о телефонных переговорах министра иностранных дел РФ и госсекретаря США. Сдерживает активность покупателей неопределенность относительно решения по ключевой ставке Банка России, которое будет принято 24 октября. В лидеры роста сегодня вышли недооцененные акции \"Башнефти\" (+6,7%). В аутсайдерах оказался корректирующийся после предшествовавшего ралли \"Мечел\" (−1,6%)», — рассказала ведущий аналитик Freedom Finance Наталья Мильчакова.\nПодберите себе лучшую банковскую карту\n- Кредитная карта\n- Дебетовая карта",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018621",
    "title": null,
    "text": "Чуть меньше половины россиян (41%) откладывают деньги каждый месяц. Об этом свидетельствуют результаты опроса, проведенного Почта Банком. В исследовании приняли участие около 2 тысяч человек.\nПри этом 39% россиян откладывают деньги, только если остаются средства. А 20% признались, что делают это редко или почти никогда.\nГлавными помощниками в экономии респонденты назвали отказ от импульсивных покупок (39%), а также финансовые цели и планы (37%). Еще 25% опрошенных экономят, участвуя в различных акциях и приобретая товары и услуги по скидкам. Учет расходов ведут 23% россиян, а 21% признались, что им ничего не помогает экономить.\nКаждый второй (56%) всегда старается покупать с кэшбэком, а еще 33% стараются использовать такую возможность, если попадается выгодное предложение. В то же время 11% не обращают внимания на программы лояльности банков.\nИнтерес к сбережениям остается высоким — 67% участников опроса в этом году открывали вклад или накопительный счет, еще 11% планируют сделать это в ближайшее время. 22% опрошенных не планируют пользоваться такими банковскими продуктами. При этом чаще деньги размещали на накопительных счетах — об этом сообщили 47% респондентов. В банковских вкладах хранили средства 34% опрошенных, 13% — предпочитают держать дома наличными и только 6% инвестируют в акции и облигации.\nБолее трети россиян (38%) копят на подушку безопасности. 22% откладывают на покупку квартиры или автомобиля, по 12% — на крупные бытовые траты и отпуск. Реже встречаются цели вроде ремонта (8%), свадьбы (4%) и обучения (4%).\nАвторизуйтесь, чтобы оставлять комментарии и делиться своим мнением с другими",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018613",
    "title": null,
    "text": "Национальная система платежных карт заявила о планах использовать карты «Мир» в качестве идентификаторов льготников для получения товаров и услуг по государственным и негосударственным программам поддержки. Как сообщила пресс-служба НСПК, первые пилотные проекты планируется запустить уже в 2026 году.\n«Со своей стороны НСПК готова обеспечить процессинг доступа к государственным и негосударственным льготным программам на базе банковской карты платежной системы \"Мир\". На карту теперь не только можно будет получить выплаты, но использовать ее как идентификатор льготника для получения и оплаты льготных товаров и услуг», — цитирует ТАСС заместителя генерального директора НСПК Павла Потанина.\nПредполагается, что расширить функционал карты и сделать ее средством идентификации льготники смогут через портал «Госуслуги».\nВ компании отметили, что НСПК адаптация технологических решений для карты «Мир» на федеральном уровне ведется совместно с Минцифры и Минтрудом. К проекту предложено присоединиться и бизнесу, который сможет также предлагать собственные программы для льготников.\nАвторизуйтесь, чтобы оставлять комментарии и делиться своим мнением с другими",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/daytheme/?id=11018328",
    "title": null,
    "text": "Все денежные переводы россиян находятся в зоне внимания банков. Финансовые организации проверяют, не переводим ли мы деньги мошенникам и не нарушают ли наши операции антиотмывочное законодательство. Подозрительные операции банки обязаны блокировать.\nОбычно вопросы у финансовых организаций вызывают исходящие переводы. А может ли банк заблокировать карту из-за входящего перевода? Давайте разбираться.\nВ каких случаях входящие переводы могут привести к блокировке\nБанк может заблокировать карту и счет, если клиент получает много входящих переводов, например, при сборе денег на подарок коллеге, предупреждает эксперт проекта НИФИ Минфина России «Моифинансы.рф» Мария Иваткина.\nОсновная причина блокировок — борьба с мошенничеством. «Мошенники часто используют массовые мелкие переводы от множества людей на одну карту (“сборы на лечение”, “помощь” приюту для животных и т. д.). Если ваша операция паттерном похожа на такую схему (много входящих переводов от разных лиц за короткое время), система безопасности банка-получателя может сработать автоматически. <...> Банки несут существенные убытки от мошенничества. Они предпочитают временно заблокировать операцию и разобраться, чем пропустить незаконную активность», — объясняет эксперт.\nК тому же мошенники могут использовать обычных людей в качестве пособников — дропперов. Выглядит эта схема так: преступники убеждают свою жертву перевести деньги на так называемый безопасный счет. Но свои банковские реквизиты или номер телефона, к которому привязана карта, мошенники назвать жертве не могут: так их будет очень легко вычислить. По этой причине злоумышленники просят жертву перевести деньги на счет третьего человека, после чего связываются с ним, сообщают об ошибочном переводе и просят вернуть деньги за небольшое вознаграждение. Правда, возвращаются средства не отправителю, а совсем другому человеку.\nКроме того, цепочка непонятных переводов, особенно от незнакомых банку лиц, может быть расценена как попытка обналичить или «отмыть» средства, добавляет Иваткина.\nБольшое количество переводов между физлицами — более 30 платежей от одного человека в день — является одним из критериев ЦБ, на который банки должны обращать особое внимание, исполняя антиотмывочный ФЗ-115. К другим признакам подозрительных переводов относятся транзитные операции (зачисление средств на счет и моментальный их вывод), а также крупные платежи между физлицами на сумму от 100 тысяч рублей в сутки и от 1 млн рублей в месяц. «В зоне риска множественные входящие P2P-переводы (между физлицами) за короткий период (час, день, неделя), особенно от разных отправителей», — добавляет Иваткина.\nПоведенческие аномалии — тоже красный флаг для банка. Если вы мало пользуетесь картой и вдруг на нее начинает поступать много переводов от разных людей, сработает система безопасности. Финансовое учреждение заблокирует переводы до прояснения ситуации, говорит эксперт.\nТакже банки обращают внимание на переводы с неочевидными комментариями, например, «за услугу», «возврат долга» и тому подобными.\nКак избежать блокировки\nПрежде всего активно пользуйтесь банковской картой: оплачивайте покупки, в том числе обязательные (коммунальные услуги, сотовая связь, интернет и так далее).\nЕсли вы ожидаете крупный перевод или много переводов от разных людей, предупредите об этом свой банк в чате мобильного приложения или по телефону горячей линии. «Для точности можно назвать примерный диапазон сумм. Фиксация этого разговора снижает риск срабатывания автоматики систем безопасности. <...> Попросите отправителей денег использовать понятные комментарии к переводу: ”На подарок [имя коллеги]” или “Подарок коллеге [имя] от коллектива”. Избегайте комментариев типа “за услугу”, “долг”, “возврат”», — советует Иваткина.\nНекоторые банки позволяют организовать сбор средств по ссылке — деньги зачисляются на отдельный счет, который можно закрыть в любой момент:\nНа всякий случай рекомендуется иметь дополнительную карту, она пригодится, если основная попадет под блокировку, и вы не останетесь без денег. Здесь можно подобрать карту с бесплатным обслуживанием и кэшбэком.\nСколько длится блокировка и как ускорить разблокировку\nЗависит от причины блокировки. Автоматическая (превентивная) блокировка обычно снимается за сутки. Иногда этот процесс можно ускорить, обратившись в банк с объяснением.\nБлокировка по решению службы безопасности банка может длиться до десяти рабочих дней (максимальный срок по 115-ФЗ для проверки операций физлиц). «Чтобы снять такую блокировку, как правило, требуется предоставить документы, например, заявления авторов переводов (дарителей), что они отправляли вам деньги именно на подарок коллеге», — резюмирует Иваткина.\nАвторизуйтесь, чтобы обсуждать материалы и делиться мнением",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/daytheme/?id=11017929",
    "title": null,
    "text": "НСЖ — накопительное страхование жизни, многие про него слышали, но не все понимают особенности. Это своеобразный инструмент, он находится на стыке долгосрочного вклада и полиса Добровольного медицинского страхования на случай серьезных заболеваний.\nЭксперты единодушны: НСЖ — это инструмент для долгосрочных накоплений и сбережения капитала. Банки.ру разобрались, в каких случаях НСЖ будет выгодно.\nЧто такое НСЖ\nВы покупаете полис страхования жизни и ежегодно или чаще делаете взносы страховой компании. Эти взносы накапливаются на счету страховщика и после окончания срока действия договора выплачиваются вам вместе с вознаграждением за пользование счетом и процентами от инвестирования этих денег. Разумеется, страховая компания имеет свои проценты от прибыли.\nПолучается некое подобие вклада, который можно получить досрочно, если наступит страховой случай: уход из жизни или тяжелое заболевание.\nНСЖ имеет ряд плюсов, но у него есть и риски, поэтому перед заключением подобного договора необходимо тщательно взвесить все за и против.\nЧем выгодно НСЖ\nНСЖ — это долгосрочное вложение денег, причем его нужно регулярно пополнять и оплачивать страховку. Однако при внезапном наступлении страхового случая вы получите всю сумму страховки на руки.\n«НСЖ дает право на налоговый вычет от ежегодных взносов, — отмечает Игорь Додонов, аналитик ФГ «Финам». — Кроме того, средства в НСЖ защищены от ареста и раздела имущества — они не подлежат изъятию по долгам и не учитываются при разводе. В некоторых случаях это может быть важно».\nПрограмма рассчитана на три месяца и гарантирует фиксированный доход на весь срок. С накопительной программой страхования жизни и здоровья вы также получите страховую защиту.\nНСЖ «Смарт Плюс» — отличный старт для знакомства с накопительным страхованием.\nУзнать подробности и открыть программу онлайн на Банки.ру можно здесь.\nКому подходит НСЖ\nЭксперты выделяют следующие группы людей, которые получат наибольшую выгоду от НСЖ.\n- Лица с долгосрочными финансовыми целями (крупные покупки, образование детей или формирование пенсионного капитала).\n- Работающие граждане с «белой» зарплатой. «Они могут получать социальный налоговый вычет до 33 000 рублей в год, что существенно при длительном использовании», — подчеркивает Андрей Смирнов, эксперт по фондовому рынку «БКС Мир инвестиций».\n- Предприниматели. НСЖ защищает личные сбережения от бизнес-рисков, поскольку средства не подлежат аресту и взысканию по долгам.\n- Люди с повышенными профессиональными рисками.\n- Семейные пары. Капитал в НСЖ не подлежит разделу при разводе.\n«Важное условие получения выгоды от инструмента: это готовность планирования финансовой защиты семьи на горизонте пяти — десяти и более лет, — подчеркивает Гаянэ Замалеева, эксперт-аналитик Банки.ру. — НСЖ — это инструмент долгосрочных накоплений».\nЧем моложе, тем лучше\nОсобенно выгодно накопительное страхование молодым людям. «Чем раньше оформлен договор, тем ниже стоимость страховой части, а накопительный компонент может эффективнее расти за счет длительного срока», — говорит Замалеева.\nДля пожилых людей НСЖ обходится дороже из-за повышенных страховых рисков, поэтому в качестве целевой аудитории НСЖ можно выделить лиц старше 18 и моложе 60 лет.\nВ страховых компаниях отмечают, что рынок страхования жизни переживает трансформацию, все больше молодых клиентов обращаются за полисом НСЖ — это миллениалы, достигшие пика карьерных доходов, а также представители поколения Z.\n«Наблюдается сокращение горизонта планирования, — отмечают в «Т-Страховании Будущего», — поэтому мы разрабатываем короткие накопительные программы с возможностью реинвестирования».\nЛюди старше 60 лет также могут присмотреться к инструменту, хотя многие компании ограничивают возраст вступления в программу. «У нас есть варианты для клиентов старше 80 лет, правда, они строятся на единовременном взносе, а не регулярных платежах», — подчеркивают в «Т-Страховании».\n«АльфаСтрахование — Жизнь» также имеет программы для пожилых страхователей. «Клиент будет выступать страхователем и может оформить программу на близкого родственника до 60 лет, — поясняют в компании. — С точки зрения доходности условия будут такими же, как если бы страхователь и застрахованный были бы одним лицом».\nТак что НСЖ может работать как средство для сохранения капитала и его передачи наследникам.\nКак формируется доходность НСЖ\n«Доходность в НСЖ обычно невысока и не гарантируется в полном объеме», — предупреждает Замалеева. Прибыль складывается из инвестиционного дохода, который страховая компания зарабатывает на вложенные клиентом средства.\n«При этом большинство программ НСЖ имеют некоторую небольшую фиксированную доходность, которая, как правило, позволяет компенсировать инфляцию, — добавляет Додонов. — Но надо понимать, что основная цель НСЖ — не заработать, а сохранить капитал и обеспечить защиту на случай сложной жизненной ситуации».\nНа доход могут влиять множество факторов: уровень ключевой ставки ЦБ, геополитическая ситуация. «Важен срок договора: чем длительнее, тем лучше доходность, — отмечает Смирнов. — Влияет и размер взноса, крупные клиенты могут получать более выгодные условия».\nВ каких случаях накопительное страхование жизни невыгодно\nПервое и самое главное «противопоказание» к НСЖ (если это классические долгосрочные программы) — краткосрочные финансовые цели, то есть если вы ориентированы получить прибыль менее чем через три — пять лет.\nТакже НСЖ не подходит для спекулятивных целей.\nЭксперты обозначили и другие случаи:\n- Необходимость доступа к деньгам. «Расторжение договора влечет потерю большей части результата, — предупреждает Смирнов. — В некоторых случаях можно получить убыток».\n- Высокая инфляция. Небольшая фиксированная доходность может не покрывать рост цен.\n- Нестабильный доход. Пропуск платежей чреват санкциями.\n- Наличие хронических заболеваний и возраст увеличивают стоимость страхования. Для людей старше 65–70 лет условия становятся невыгодными.\n- Банкротство страховщика. Взносы по НСЖ не имеют гарантий, в отличие от банковских вкладов. «Если у страховщика отзовут лицензию, то вернуть средства будет не так просто, — объясняет Смирнов. — Процедура выплат может растянуться на полгода, если средства у компании будут. Если у компании нет денег, то будет инициирована процедура банкротства, которая не гарантирует возврат средств». Возможно, что договоры НСЖ перейдут другой страховой компании, но гарантий таких тоже нет.\n«С 2027 года в рамках реформ страхового рынка в России стартует полноформатная система гарантирования по договорам страхования жизни, аналогичная уже привычной для вкладчиков банков, — обращают внимание в «Т-Страховании», — так что с января 2027 года все действующие и новые договоры страхования жизни будут подпадать под государственное страховое покрытие».\nКому выгодно накопительное страхование жизни. Главное\n- НСЖ — инструмент долговременного сохранения и накопления капитала, не стоит ждать от него высокую доходность.\n- НСЖ наиболее эффективно на длительном горизонте, более пяти — десяти лет.\n- Наибольшую выгоду получат люди среднего возраста, со стабильным «белым» доходом, готовые на длительный срок «заморозить» часть своих накоплений.\n- Для людей старше 60 лет с хроническими заболеваниями условия договора НСЖ, скорее всего, не будут выгодны.\n- В договор НСЖ включен небольшой гарантированный процент, основной же доход по инструменту является инвестиционным и не гарантируется.\n- Взносы НСЖ не защищены государственным страхованием, но с января 2027 года ситуация изменится.\n- Досрочное расторжение договора НСЖ грозит потерей большей части дохода и даже иногда убытками, так как страховая компания применит к вам штрафы.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/daytheme/?id=11018394",
    "title": null,
    "text": "1 декабря — срок уплаты имущественного, транспортного и земельного налогов за 2024 год. У некоторых налогоплательщиков суммы получаются внушительные, особенно если начислено два или все три вида налога. Рассказываем, как сэкономить на налогах с помощью кэшбэка от банков.\nКакие налоги нужно платить и что будет, если этого не сделать\nДо 1 декабря 2025 года физлица должны уплатить три вида налога:\n- имущественный (квартиры, комнаты, дома, гаражи, машино-места, строения, сооружения, помещения);\n- транспортный (автомобили, мотоциклы, спецтехника, снегоходы, яхты, катера, моторные лодки, гидроциклы, самолеты, вертолеты, а также другие воздушные и водные транспортные средства);\n- земельный (земельные участки).\nЕсли вовремя не уплатить эти налоги, возникнет недоимка. На нее будут начисляться пени за каждый календарный день просрочки.\nВ течение трех месяцев ФНС направит налогоплательщику требование об уплате. Если деньги так и не поступят, будет вынесено решение о взыскании задолженности за счет денег, которые есть на банковских счетах налогоплательщика.\nЕсли и таким образом не получится взыскать долг, ФНС обратится в мировой суд. Дальше дело перейдет приставам для принудительного взыскания. Они имеют право наложить арест на счета и имущество, а также ограничить выезд из страны.\nКакими способами можно уплатить налоги\nФНС отправляет уведомления о начисленных налогах не позднее чем за 30 дней до дня уплаты, но обычно — в сентябре-октябре.\nПриоритетный способ отправки уведомления — через личный кабинет налогоплательщика на сайте или в приложении ФНС. Следующий по значимости — личный кабинет на «Госуслугах». Тем, у кого нет ни того ни другого, налоговая отправит заказное письмо по почте.\nУведомление придет, только если общая сумма налогов превышает 300 рублей. Если она меньше, то ФНС не отправит уведомление, но уплатить налоги все равно нужно. Поэтому обязательно стоит проверить личный кабинет налогоплательщика и личный кабинет на «Госуслугах».\nДеньги для уплаты налогов нужно внести на Единый налоговый счет (ЕНС). Это можно сделать в личном кабинете налогоплательщика на сайте или в приложении ФНС, через сервис ФНС «Уплата налогов и пошлин» (для тех, у кого нет личного кабинета, или в случае, когда надо внести деньги за другого человека), на портале «Госуслуги», а также в банковских приложениях.\nКстати, пополнить ЕНС можно в любой момент, даже до того, как будут начислены налоги. Просто в день уплаты деньги спишут со счета.\nБольшинство крупных банков обмениваются данными с ФНС и позволяют оплачивать налоги прямо в приложении. Для этого нужно зайти в раздел «Платежи». Далее придется действовать интуитивно.\nТак, в Т-Банке в поиске нужно найти Федеральную налоговую службу, затем ввести УИН (уникальный идентификатор начисления) или индекс налогового документа либо отсканировать QR-код с налогового уведомления.\nПосле этого появится информация о начислениях, сумма и кнопка для оплаты.\nВ Сбербанке в разделе «Платежи» нужно выбрать «Государство», затем — «Налоги» или «Оплата по УИН» и ввести идентификатор. Появится информация с суммой налогов и кнопкой для оплаты.\nВажно помнить, что при оплате через приложение банка кэшбэк не начисляется. Операция проходит как перевод средств, а не как онлайн-покупка.\nКак получить кэшбэк за уплату налогов\nК сожалению для налогоплательщиков, многие банки внесли MCC-код 9311 («Налоговые платежи») в список исключений для начисления кэшбэка. А именно под этим кодом проходят операции по оплате налогов на сайте ФНС.\nНо есть еще один вариант, которым делятся сами налогоплательщики. В личном кабинете ФНС нужно выбрать способ оплаты «Кредитная организация», а затем — «Госуслуги». Тогда операция пройдет с MCC-кодом 9390 «Государственные услуги», который пока есть в исключениях у отдельных банков. Чтобы проверить, начислят ли кэшбэк, можно сначала перевести небольшую сумму.\nА если есть личный кабинет на «Госуслугах», то уплатить налоги можно сразу там. Такая операция тоже будет иметь код 9390.\nВ каких банках можно получить кэшбэк за налоги\nЕсть несколько банковских карт*, по которым еще можно получить кэшбэк за налоги. Например, по дебетовой карте «Кредит Европа Банка» начисляется базовый кэшбэк 1,5% на все. MCC-кода 9311 («Налоговые платежи») в исключениях нет.\nУ МТС Банка есть карта, по которой предоставляется скидка 3% на онлайн-платежи в первые два месяца использования. MCC-код 9311 находится в исключениях, а 9390 («Государственные услуги») — нет.\nMCC-код 9390 не числится в исключениях программ лояльности банков УБРиР и «Синара».\nТакже кода 9390 нет в исключениях кэшбэка по карте «Яндекс Пэй». Но чтобы получить кэшбэк за оплату налогов, нужно соблюсти условия акции «Бонус за остаток»: хранить на карте от 50 тысяч рублей в течение 30 дней. Тогда в течение следующего месяца будет начисляться кэшбэк 3% за оплату картой вне экосистемы «Яндекса».\nОТП Банк раньше выпускал карту «ОТП Кэшбэк». Сейчас она в архиве, но те, кто успел ее оформить, могут получить кэшбэк за уплату налогов по кодам 9311 и 9390.\nКак получить кэшбэк за налоги: главное\nНалоги на имущество физлиц, на землю и на транспорт нужно уплатить до 1 декабря 2025 года. Платежи на сайте ФНС проходят с MCC-кодом 9311, который исключен из программ лояльности практически всех банков.\nЧтобы получить кэшбэк (если это позволяет программа лояльности), можно уплатить налоги в личном кабинете на «Госуслугах» или выбрать на сайте ФНС способ оплаты «Госуслуги». Тогда операция пройдет с MCC-кодом 9390. Его не исключили несколько банков, в числе которых МТС Банк, УБРиР, «Синара», Яндекс Банк.\n* Приведенная в материале информация актуальна на 12.10.2025.\nАвторизуйтесь, чтобы обсуждать материалы и делиться мнением",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/daytheme/?id=11018505",
    "title": null,
    "text": "Когда вкладчик хочет открыть вклад, но не готов расставаться со средствами надолго, на помощь приходят краткосрочные депозиты, например, на три месяца. С текущими ставками даже за такой срок можно получить ощутимый доход, который придется очень кстати после новогодних праздников.\nПодобрали пять онлайн-вкладов с доходностью не менее 15% годовых и бонусом к ставке от Банки.ру в конце срока.\nБонус доступен при открытии первого вклада онлайн на Банки.ру, он начисляется в виде банкимани на ваш счет в личном кабинете. 1 банкимани = 1 рубль. Чем больше сумма вклада, тем больше банкимани начислится по бонусной ставке. Банкимани можно вывести на карту или обменять на сертификаты онлайн-магазинов. Подробнее об акции можно узнать здесь.\nПредложения расположили в порядке возрастания возможной ставки. Ставки актуальны на момент публикации.\nВклад «Спринт Маркетплейс» от Примсоцбанка\n- Ставка: 15% годовых + бонус к ставке 1,5% для новых клиентов\n- Сумма: от 100 тысяч до 50 млн рублей\n- Срок: 91 день\nПроценты по вкладу выплачиваются в конце срока. Частичное снятие, пополнение и автопролонгация не предусмотрены. В случае досрочного расторжения проценты выплачиваются по ставке до востребования — 0,01% годовых.\nВклад «ДОМа надежно» от Банка ДОМ.РФ\n- Ставка: 15,1% + бонус к ставке 1,5% для новых клиентов\n- Сумма: от 1,5 млн до 15 млн рублей\n- Срок: 91 день\nПроценты по вкладу выплачиваются в конце срока. Частичное снятие, пополнение и автопролонгация не предусмотрены. В случае досрочного расторжения проценты выплачиваются по ставке до востребования — 0,01% годовых.\n«Свой вклад с Банки.ру» от Своего Банка\n- Ставка: 15,63% с капитализацией (без нее — 15,43%) + бонус к ставке 1,5% для новых клиентов\n- Сумма: от 30 тысяч до 30 млн рублей\n- Срок: 91 день\nПроценты по вкладу выплачиваются в конце срока. Действует ежемесячная капитализация. Опции частичного снятия и пополнения не предусмотрены, автопролонгация вклада невозможна. При досрочном закрытии проценты выплачиваются по ставке до востребования — 0,01% годовых.\nВклад «Онлайн» от Камкомбанка\nСтавка: 15,75% годовых + бонус к ставке 1,5% для новых клиентов\nСумма: от 100 тысяч до 10 млн рублей\nСрок: 91 день\nПроценты по вкладу выплачиваются в конце срока. Опции частичного снятия и пополнения не предусмотрены, автопролонгация вклада невозможна. При досрочном закрытии проценты выплачиваются по ставке до востребования — 0,01% годовых.\nВклад «МКБ. Перспектива» от МКБ\n- Ставка: 16% годовых, если тратите по карте банка не менее 10 тысяч рублей в месяц (иначе — 14% годовых) + бонус к ставке 1,5% для новых клиентов\n- Сумма: от 10 тысяч до 3 млн рублей\n- Срок: 95 дней\nПроценты по вкладу выплачиваются в конце срока. Опции частичного снятия и пополнения не предусмотрены, автопролонгация не действует. При досрочном закрытии вклада проценты выплачиваются по ставке до востребования — 0,01% годовых.\nВсе вклады с открытием онлайн на Банки.ру, в том числе другие предложения с бонусом к ставке, можно посмотреть здесь.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018640",
    "title": null,
    "text": "Российские банки в сентябре 2025 года выдали 44 млрд рублей на покупку авто с пробегом, это в два раза меньше, чем в сентябре 2024-го, обратили внимание «Известия». По данным Объединенного кредитного бюро (ОКБ), на подержанные машины выдается лишь 20% от общего объема автокредитов. Годом ранее показатель составлял 40%.\nРазрыв объясняется высокой ключевой ставкой и отсутствием субсидий на покупку старых машин, пояснил директор департамента страхования и финансовых услуг АГ «Авилон» Андрей Игнатенко. На рынке новых автомобилей действует господдержка и субсидированные программы производителей.\nСредняя ставка по автокредитам на б/у машины за восемь месяцев 2025 года достигла 26,3% — на 5,7 п. п. выше, чем годом ранее, рассказал ведущий аналитик AMarkets Игорь Расторгуев. По новым машинам ставки составляют около 10%.\nДля банков невыгодно брать в залог подержанные автомобили, поскольку чем старее машина, тем сложнее ее оценить, пояснил начальник управления макроэкономического анализа Совкомбанка Никита Кулагин. Высокий риск обесценивания и низкая ликвидность машин с пробегом вынуждают банки ужесточать требования и сокращать объемы выдач.\nПо данным AMarkets, около 70% продаваемых с пробегом машин старше десяти лет, а 40% стоят дешевле 500 тысяч рублей. Уровень одобрения заявок на автокредит по вторичному рынку не превышает 25%.\nПредложения банков по кредитам на покупку автомобиля\nПри рассмотрении заявки на автокредит банки рассчитывают показатель долговой нагрузки (ПДН) — отношение ежемесячных платежей по всем имеющимся у заемщика кредитам и кредитным картам к уровню его ежемесячного дохода. Если ПДН меньше 50%, шансы получить одобрение от банка возрастают, напоминает руководитель направления экспертной аналитики Банки.ру Инна Солдатенкова. Вот несколько предложений по автокредитам от банков:\n- Кредит «Из рук в руки Выгодный» от Совкомбанка\n- Кредит «Свои люди» от Кредит Европа Банка\n- «Автокредит наличными» от Т-Банка\n- «Автокредит наличными (подержанные авто)» от РНКБ",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018529",
    "title": null,
    "text": "Объем просроченных кредитов продолжает расти: по данным «Скоринг бюро», в сентябре 2025 года объем кредитов с просрочкой более 90 дней увеличился на 3%, или 68,4 млрд рублей. Самый заметный прирост — в ипотеке (+10,5%) и в сегменте кредиток (+3,1%). К 1 октября общий портфель проблемных долгов на балансах банков достиг 2,34 трлн рублей. С начала года он увеличился на 489,7 млрд рублей — больше, чем за весь прошлый год, тогда прирост просрочки составил 302,4 млрд рублей, или 19,3%.\nНа фоне роста просрочки банки снова начали сдерживать выдачи кредитов. Так, по данным НБКИ, в сентябре 2025 года было выдано на 7,8% потребительских кредитов меньше, чем месяцем ранее, — 1,49 млн против 1,62 млн в августе. Объем выдач уменьшился на 19,6% — 269,8 млрд рублей против 335,7 млрд рублей соответственно. Доля отказов по всем видам розничных кредитов в сентябре увеличилась на 0,3 процентного пункта по сравнению с предыдущим месяцем и составила 77,7%.\nРост просроченной задолженности является одним из факторов, ограничивающих форсирование розничного кредитования, говорит руководитель направления экспертной аналитики Банки.ру Инна Солдатенкова. Банки вынуждены сохранять свои кредитные политики жесткими, поскольку рост просрочки требует от них дополнительного резервирования, что вместе с формируемым ими буфером за счет макропруденциальных надбавок оказывает давление на капитал и снижает потенциальную прибыль, отмечает она.\nВ ближайшее время ситуация не изменится, прогнозирует эксперт. Банки продолжат ориентироваться на работу только с заемщиками хорошего «кредитного качества» — с низким показателем долговой нагрузки и оптимальным кредитным рейтингом.\n«Нотки потепления может заложить дальнейшее снижение ключевой ставки и последующее за этим удешевление кредитных продуктов. Однако реальная возможность получить кредит будет определяться запрошенной суммой, а также уровнем и происхождением дохода заемщика», — резюмирует Солдатенкова.\nГде рефинансировать кредит осенью 2025 года\nНа Банки.ру появился рейтинг* наиболее выгодных предложений по рефинансированию потребительских кредитов. Его подготовил аналитик Артур Хачатрян, изучив все имеющиеся в базе Банки.ру рыночные предложения банков. Лидерами рейтинга стали:\n- Рефинансирование от Кредит Урал Банка\n- Рефинансирование от Т-Банка\n- Рефинансирование от МКБ\n- Рефинансирование от УБРиР\n- Рефинансирование от ПСБ\n- Рефинансирование от Совкомбанка\n- Рефинансирование от Банка Зенит\n* Рейтинг составлен по данным на 12 сентября 2025 года.",
    "brand": "banki"
  },
  {
    "url": "https://www.banki.ru/news/lenta/?id=11018519",
    "title": null,
    "text": "Из 95 кредитных карт в базе продуктов Банки.ру, действовавших на 24 сентября 2025 года, только по 20% (19 картам) предлагалась опция рассрочки. Такой вывод сделали аналитики Банки.ру, изучив рынок кредитных карт с опцией рассрочки.\nСостав банков, которые в 2025 году предлагают кредитные карты с опцией рассрочки, практически не изменился за год: из системно значимых в него вошли ВТБ, Совкомбанк и Т-Банк. В 2025 году из перечня банков, предлагавших такие карты, исключен РНКБ (в связи с присоединением к ВТБ), но такой продукт появился у МТС Деньги (ЭКСИ-Банка).\nЧаще всего (53% случаев) услугой рассрочки держатель кредитной карты может воспользоваться бесплатно. 16% карт предлагают эту услугу за плату (фиксированную либо в размере определенной доли от суммы покупки). По 26% продуктов доступна рассрочка со смешанными условиями: например, бесплатная до определенного срока или на определенные покупки, но платная при несоблюдении этих условий.\nВсе кредитные карты с опцией рассрочки выпускаются бесплатно. Более трети из них также имеют бесплатное обслуживание. Еще по 26% взимается плата за обслуживание в размере более 300 рублей в месяц. По 16% плата составляет менее 100 рублей, 21% — от 100 до 300 рублей.\nСредняя ставка по кредитным картам с рассрочкой в конце сентября 2025 года составляла 32,1–51,5% годовых. Полная стоимость кредита (ПСК) находилась на уровне 34,1–46,7%.\n«Кредитные карты с функцией рассрочки занимают промежуточное положение между привычными кредитками и BNPL-сервисами. Их главное преимущество — в универсальности: клиент получает доступ к кредитному лимиту и может использовать карту по своему усмотрению, а при необходимости — оформить рассрочку для отдельных покупок. Это дает больше контроля над долгом и позволяет гибко выбирать, какие траты распределять на части, а какие — погашать сразу. Дополнительный плюс в том, что все операции проходят в рамках одного банковского продукта, что упрощает учет и обслуживание. Минусы проявляются в деталях: рассрочка на кредитной карте не всегда бесплатная, часто имеет значительные ограничения по срокам или сумме и требует отдельного запроса в приложении», — рассказала аналитик Банки.ру Эряния Бочкина.\nКредитные карты с опцией рассрочки могут стать удобным инструментом для тех, кто ценит финансовую гибкость. Они позволяют распределять расходы на несколько платежей без переплаты, сохраняя при этом доступ к собственным средствам и не прибегая к классическому кредиту с процентами. Такой формат помогает лучше планировать бюджет, не откладывать важные покупки на потом и при этом избегать лишней долговой нагрузки, если пользоваться картой разумно и в рамках установленных сроков. Вот несколько таких предложений:\nПлатинум с оформлением на Банки.ру от Т-Банка\nКарта возможностей от ВТБ\nМТС Деньги от МТС Деньги (ЭКСИ-Банка)\n120 дней без процентов от ОТП-Банка\nАвторизуйтесь, чтобы обсуждать материалы и делиться мнением",
    "brand": "banki"
  }
]